[
  {
    "place_id": "ChIJoTcat9SMGGAR6GGG8zdcZvE",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUM5Ni1xUEFnEAE",
    "text": "とにかく景色がよく無料で見れるのでいい観光地だと思います。人気観光地です。デートなど向いていると思います。\n観光案内所があるので次行くところも決められると思います。\n新宿駅からだと地下道を通ると5分くらいで行けます。動く歩道があります。\n有名人がよくピアノを弾いている都庁ピアノ展望台にがあります。\n富士山、筑波山、赤城山、東京タワー、スカイツリー、霞ヶ浦、東京ベイエリア、太平洋、東京湾などが見えます。\n中でも富士山はとにかく綺麗です。\n\nまた、\nインバウンドの影響で外国人が沢山いました。",
    "rating": 5
  },
  {
    "place_id": "ChIJoTcat9SMGGAR6GGG8zdcZvE",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUN05xWTdRRRAB",
    "text": "入口一階の警備員さんがとても親切でした🥰\n一階には待合せで時間が潰せるよる【オープンスペース】があり、ダイニングテーブル、ハイテーブルと椅子16名ほど座れます。一階にお昼時はお弁当🍱販売❤️。実際に行ってみないと見られない光景なので📷✨w",
    "rating": 5
  },
  {
    "place_id": "ChIJoTcat9SMGGAR6GGG8zdcZvE",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNEb3FlMjd3RRAB",
    "text": "４５階展望台良かったです。\n生憎の雨で、展望台からの景色は臨めませんでしたが、ピアノの飛び入り演奏、子供、外国の方等々プロ顔負けの演奏に皆さん拍手喝采。",
    "rating": 5
  },
  {
    "place_id": "ChIJoTcat9SMGGAR6GGG8zdcZvE",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUN3ZPOU1BEAE",
    "text": "無料でプロジェクションマッピングが楽しめます。土日限定でゴジラも見れます。19時から1回目が開始されます。観覧するのにオススメなのは、中心部後ろの芝生の辺りです。座ってみることができます。都の職員の方が、東京都島の焼酎やクラフトビールを販売しているので、軽く飲みながら観覧できました。10分なので、あっという間ですが見応え十分です。",
    "rating": 4
  },
  {
    "place_id": "ChIJoTcat9SMGGAR6GGG8zdcZvE",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqby0tTmt3RRAB",
    "text": "東京都庁の都民広場では、土日祝日の夕方にプロジェクションマッピングを開催中。現在は「ゴジラ」バージョンです。上映時間は10分間です。30分毎に通常版も上映してます。（入場は無料です。）観やすいのは正面の一番後ろ側です。",
    "rating": 4
  },
  {
    "place_id": "ChIJnctryNSMGGARLv4MknPFseU",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURsX0pqQXNRRRAB",
    "text": "絶景です。\n陽の沈む時間が観れるタイミングの時間に行きました。\n入場無料。\n地下に駐車場代があります。\n小さなお土産コーナーがあります。\nレストランは閉鎖。\n平日でも観光客が多く　マスク必須。\n土日は手荷物検査、エレベーターに乗るのも待つかもしれません。\n１時間あれば、景色を観て、写真を撮って\nお土産も観れます。",
    "rating": 5
  },
  {
    "place_id": "ChIJnctryNSMGGARLv4MknPFseU",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURObmZiQTdnRRAB",
    "text": "展望台行って来ました♡\n無料で見学出来るのに施設は立派です\n景色はもちろんですが、休憩出来る椅子やいーとコートも有り、アイスやビール・コーヒー等も有りお土産も販売しています。\n社員食堂も見学しながら試食して来ました。カレー480円で都内とは思えない価格で頂いてきました。\n少し甘口ですがしっかり味がして美味しかったです。\n食券・電子マネーで会計出来ます。\n窓側に席をとり景色を堪能して来ました。12時迄には退散をお勧めします。\n職員の方々が食事にいらっしゃるので邪魔にならない様にして欲しいです\nお仕事頑張って…力つけて下さい♪",
    "rating": 4
  },
  {
    "place_id": "ChIJnctryNSMGGARLv4MknPFseU",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUZ2VYaF9BRRAB",
    "text": "数十年ぶりに訪問\n都庁が開庁した時は長い行列でしたが、今はエレベーターも待たずに乗れました(土曜日の10時頃訪問)\nやはりお客さんさんは9割外国の方でした\n久しぶりに行きましたが無料であの景色が見れるのは有り難いです\n東京タワーが他の高いビルに遮られ見えにくくなったのが残念です⤵︎\n次回は空気の澄んでる冬に行きたいです",
    "rating": 5
  },
  {
    "place_id": "ChIJnctryNSMGGARLv4MknPFseU",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQ5cmFqY1d3EAE",
    "text": "日曜日、妻と一緒に昇りました。正面玄関は閉まっていて、脇の入り口から入ります。エレベーターの前にはかなりな行列になっていましたが、15分程で乗れ、あっという間に展望台へ。人は多かったですが、そんなにぎちぎちと言う程ではなくゆっくり見学出来ました。回りの高層ビルに比べて高いので、一見の価値ありです。",
    "rating": 4
  },
  {
    "place_id": "ChIJnctryNSMGGARLv4MknPFseU",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUM1d2Iyd0lnEAE",
    "text": "副都心新宿のシンボル 超高層ビル群です。 都庁ツインタワー展望室と 地上に降りて周囲の写真を撮影しました。周囲や内部は大変清潔に保たれて居ました。展望室は確か高さ200M弱だったと思います。流石都庁 無料で入室出来ます。展望室ではお土産や記念品等の購入も可能です。祝祭日は朝早くに並ばないと待ち時間が大変長いです。平日はお休みの日も有るようなので前日にでも確認した方が良いでしょう。一度訪れる事をオススメします。",
    "rating": 5
  },
  {
    "place_id": "ChIJP9eKBdeMGGAR0zzBXJNVj5A",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqc2MtdnZnRRAB",
    "text": "レトロな焼き鳥屋さんなどが並ぶ横丁は、\n朝7時から開いているお店もあるので、早く夕方4時には既に始まって居る人もいました🍺\n夕方6時から開くおみせもあり、\n6時から8時のピーク時？焼き鳥の煙かモコモコしてますが、屋台を思わせる空間で焼き鳥にビール🍺進みます♪\n\n夕方4時半頃から少しずつ歌舞伎町と合わせて4件程巡り、飲み歩きをしました♪\n\n全体的に焼鳥は小ぶりで普通に美味しい、1本300円前後のこだわりのお店とは比べるより、雰囲気や食べ歩きを楽しむ♪\n\n飲んでも直ぐに帰れる様に、\n新宿プリンスホテルを取ると、\n快適です！",
    "rating": 5
  },
  {
    "place_id": "ChIJP9eKBdeMGGAR0zzBXJNVj5A",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQ5cVlyc1FBEAE",
    "text": "正式名称は新宿西口商店街。戦後間もない頃に出来た市場が原型で、当時は300件もの店舗がありとても賑わったそうです。横丁には焼き鳥の美味しそうな匂いが漂います。外国人観光客が非常に多く人気スポットのようです。",
    "rating": 2
  },
  {
    "place_id": "ChIJP9eKBdeMGGAR0zzBXJNVj5A",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqckxtVWlBRRAB",
    "text": "10年振り？位に立ち寄ったけど、\n観光客、こんなに多かったっけかな？\n\n平日でこの混みだから、金曜や週末は大変な混み具合だろうなぁ\n\nもっとその前は、歩くの大変じゃなかったよなぁ…\nと思いながら、昭和のレトロを懐かしみながらの久しぶりの思い出横丁を楽しんできました。",
    "rating": 5
  },
  {
    "place_id": "ChIJP9eKBdeMGGAR0zzBXJNVj5A",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUM5dU9TQ29nRRAB",
    "text": "昼から酒が飲める呑兵衛の街。だが、今は常連よりインバウンド客の方が多い。店員も客も外国人という焼き鳥屋も珍しくない。注文をたまに間違えるが、それも楽しむ余裕がほしい。まさに多国籍横丁。どの店でもいい。とりあえず、煮込み、ヤキトンで一杯やればよし。",
    "rating": 4
  },
  {
    "place_id": "ChIJP9eKBdeMGGAR0zzBXJNVj5A",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUMxZ2Q3dDNBRRAB",
    "text": "年末の賑わいにインバウンド需要も加わってすごい人出になっていました。狭い店に外国人旅行者らしき人達が肩を寄せ合ってお酒を楽しんでいました。\n新宿区の産業振興の補助金を活用して設備をしたイルミネーションも雰囲気を盛り上げています。\n新宿駅西口も大規模再開発が始まりますが、残してほしい風景です。ただ、火災などが心配です。",
    "rating": 5
  },
  {
    "place_id": "ChIJMwpiebSMGGARPr_454zHvDQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqb2NiTVF3EAE",
    "text": "まず都心に、これだけ広大な緑地、公園があることに感謝です。\n戦前は陸軍の練兵場、その後GHQに接収されて、昔のオリンピック開催時には選手村となり、その後公園として整備されました。\n結果として素晴らしい公園となりよかったと思います。\n園内は広い芝生エリア、池もあり、森もありバランスがよいと思います。\n明治神宮側の森は貴重な緑地だと思います。\n園内を散歩したり、天気が良い日は池のほとりでのんびり過ごすのが最高です。\n森とか遊歩道の整備を望む人もいますが、あまり手を入れず今のままでよいように私は感じます。木が植樹されてから成長し、自然林のような感じになってきており、現状のままの方が自然を感じられます。また花壇の手入れ状態もよく、５月連休に行った際にはバラが見事に咲いていました。",
    "rating": 5
  },
  {
    "place_id": "ChIJMwpiebSMGGARPr_454zHvDQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUMUszRUF3EAE",
    "text": "2024円5月5日 昼\n\nGWで駅は人が沢山いましたが、公園は想像していたよりは混んでいなかったように思います。\n\n都会の真ん中なのに、明治神宮と代々木周辺は本当にマイナスイオンが充満しているような感じがして、神聖な雰囲気で不思議ですね\n\n代々木公園は初訪問でした。\n海外の方も多かったですね。\nほとんどの方が弁当や家にある食材を適当に持ってきて食べてる感じもすごく良かった。肩肘張らなくていい感じが。\n\n皆さん各々好きに過ごされていて、周りの目を気にせず過ごしている感じも意外でした。都会の公園なのに。\n\nこの日は天気予報で30度予想でしたが、公園にいるととても過ごしやすく、外に出ると暑かった。過ごしやすかったのは、この公園のおかげなんですね。\n\n次は本を持って、ゴザを敷いてゆっくり寝転びながら過ごしてみたいと思いました。\nこの付近にお住まいの方が羨ましいです。",
    "rating": 5
  },
  {
    "place_id": "ChIJMwpiebSMGGARPr_454zHvDQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUcEppMXBnRRAB",
    "text": "2024.5\n社会人になってすぐの頃は毎年、代々木公園で花見をしていました。\n駅から近く、広い敷地のある桜の名所。\n山手線の駅なので、どこからでもアクセスが良いので、集まりやすいメリットがありました。\n毎週末は様々なフェスティバルのようなイベントが行われています。\nサイクリングセンターで自転車レンタルもできます。\nサイクリングコースやバードサンクチュアリ、球技場や陸上競技場、ドッグランなどの施設があります。\n\n【概要】\n戦前は大日本帝国陸軍の代々木練兵場。\n日本の敗戦後にはワシントンハイツとなり、1964年（昭和39年）の東京オリンピックで代々木選手村として一部が使用された後に再整備され、1967年（昭和42年）に代々木公園として開園した。\n代々木公園の敷地は54ha（およそ東京ドーム11個分）であり、東京23区内の都市公園のなかでは、水元公園（約96ha）、葛西臨海公園（約80ha）、舎人公園（約71ha）、光が丘公園（約60ha）に次いで5番目に広い。",
    "rating": 5
  },
  {
    "place_id": "ChIJMwpiebSMGGARPr_454zHvDQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUM09IcURREAE",
    "text": "GW２日目、ウォーキングがてら公園内散策\n芝生が多いのでピクニックができる。\n全体的にきれいな園内で騒がしくなく、マナーもよい人たちが多い印象でよかった。バラ園もあり、見頃でした。",
    "rating": 4
  },
  {
    "place_id": "ChIJMwpiebSMGGARPr_454zHvDQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUdktQaWJREAE",
    "text": "2024.4.27Hauserのコンサート前に時間調節のため立ち寄りました。\nこの日はメーデーが有ったらしく、親子連れなど賑わっていました。\n私はNHKホール近くの入口から入り、すぐの池の側のベンチで休憩していました。\nカラスがおしゃべりしてる女性の物をサッと口にくわえ飛び立って、近くの塔の上まで飛んで行ってしまいました。\nこの光景を見て唖然としていたら、ある男性がジャンプして取り戻し、持ち主に届け、拍手喝采を受けていました。何と勇気ある行動と感心して見てました。\n気持ちの良い公園でした。",
    "rating": 4
  },
  {
    "place_id": "ChIJCewJkL2LGGAR3Qmk0vCTGkg",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUd1ppQ21RRRAB",
    "text": "六本木から麻布台ヒルズを経由して東京タワーへ。\n東京タワー過去にも何度か訪れているが下から見上げるタワーが圧巻なんだよな。昼でも夜でも上から見るより下から見上げた方が自分は好きかも。\n\n前回来たのはコロナ禍よりずっと前。リニューアルしたようで内部も綺麗になっている。外国人も多いのでインバウンド用に変わった感じ。\n\n展望台とトップデッキのチケット購入。展望台までは心地よく景色を楽しめたがトップデッキまで行く工程がツアー形式になっていてディズニーのシンデレラ城よう。\n\n複数人で行けば楽しいかもしれないが、一人で行った私はノリについて行けず。ウェルカムドリンクや写真撮影サービスも要らんのだが。。\n\n以前のように好き勝手見て回れる方が私は好きかな。\n\nま、あんまり一人で行く人は少ないだろうし、スカイツリーや他の展望台との集客競争で色々策を練っているんだろうが、次回からトップデッキはパスして展望台だけで良いかな。",
    "rating": 3
  },
  {
    "place_id": "ChIJCewJkL2LGGAR3Qmk0vCTGkg",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMN3FhTjFRRRAB",
    "text": "日曜日の20時に予約してトップデッキツアーに参加しました。\nエレベーターが1基しかないのか、待ち時間が長い長い。\nドリンクサービスも忘れられていて、催促して飲んだのですが、生ぬるくて美味しくない。\nトップデッキは狭いので、個人的な意見ですが行く価値なしです。\n外から見るのが密にならず快適だと思います。",
    "rating": 2
  },
  {
    "place_id": "ChIJCewJkL2LGGAR3Qmk0vCTGkg",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqNXRESFNREAE",
    "text": "東京タワーは、1958年に竣工された日本を象徴するランドマークの一つです。戦後の高度経済成長を背景に、日本の技術力と復興の象徴として建設されました。高さ333メートルのこの塔は、その当時としては世界最高の自立式鉄塔であり、パリのエッフェル塔に触発されて設計されたことでも知られています。当初は放送送信塔としての役割を果たし、現在でもその機能を持ちながら、観光スポットとしても国内外から多くの人々を引き寄せています。\n\n東京タワーへの憧れを持つ人々は多く、田舎に住む間もその雄大な姿に夢を馳せることがあるでしょう。実際に訪れると、その壮大さと都市の中に立つ美しさに改めて感動するはずです。タワーは多角的に楽しむことができ、展望台からの眺めは東京の街を一望に収めることができ、特に夜景は訪れる者の心を奪います。\n\nまた、東京タノワーには専用のコインを集めることができるというユニークな趣味を持つ訪問者にとっても魅力的です。これらのコインは、タワーを訪れた記念として、またコレクションとして価値を持ちます。趣味としてコインを集める楽しみは、訪問のたびに新たな発見や喜びを提供してくれます。\n\n海外からの観光客にも非常に人気があり、多言語での案内板やサービスが充実しているため、国際的な交流の場ともなっています。東京タワーはただの建築物以上に、日本を象徴する文化的アイコンとして、また多くの人々が交流し感動を共有する場所として、今後も長く愛され続けるでしょう。",
    "rating": 4
  },
  {
    "place_id": "ChIJCewJkL2LGGAR3Qmk0vCTGkg",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6anBtVEl3EAE",
    "text": "東京のシンボル。\n街中から見える東京タワーは、ノスタルジックで良いですが、私は、直近で見上げるタワーも、迫力があり好きです。そして、入館して上の階から見る東京の夜景は、息を呑む美しさです。\n今は、外国人観光客の姿が多く、時代を感じさせます。特に週末は混むので、落ち着いて見たい方は、平日がオススメです。\n東京タワー周辺は、公園やお寺などもあり、自然が豊かな環境で、散歩をするのにも最適です。タワーを背景に、写真が撮りたくなります。",
    "rating": 5
  },
  {
    "place_id": "ChIJCewJkL2LGGAR3Qmk0vCTGkg",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUMlBMYXVRRRAB",
    "text": "初めての東京タワーは小学校の修学旅行\n2度目は30歳位の時\n3度目は2024年5月21日\n昨日は曇りで眺めは残念でしたが、また行こうと思う気持ちになりました。\nソフトクリームを購入して、景色を眺めながら食べました(o^－^o)美味しかったです(o^－^o)\nまったり眺めて時間が過ぎていくのもいいものですね。\n東京タワー限定のUFOキャッチャーがありました(o^－^o)1ゲーム￥100ですが\nたまたま2個ゲット出来ました(o^－^o)\n東京タワーでしか購入出来ない、\nメダル型革キーシルバー￥680も思わず購入してしまいました( ´∀`)",
    "rating": 5
  },
  {
    "place_id": "ChIJL7oFpizzGGARH-npuiADZeQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREcEotWmJBEAE",
    "text": "昔の 近寄りたくないパークのイメージを一掃し、集いたくなるパークになりました！犬だけが入れる芝生のスペースと人間だけが入れる芝生のスペースは分けてあり ピクニックをする時に快適にピクニックができ、また犬を飼ってる方も犬を歩かせるのに人目を気にせず 芝生の上を歩けます。十分にゴミ入れや手洗い水飲み場やトイレやスタバなどカフェも 備わっていてすぐ隣のパワースポットの神社に行くのも良いし、周りにある素敵なお店やデパートやファーストフード からこちらにテイクアウトしてピクニックをしに来るのに もうとても最適です。",
    "rating": 4
  },
  {
    "place_id": "ChIJL7oFpizzGGARH-npuiADZeQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUNjdqdzhnRRAB",
    "text": "芝生に入れる時もあります。イベントをやってる時もあります。園内広く大きな木が多くて癒されます。キレイになってベンチも増え、ひとりで座れるスペースもあっていいです。スタバもあります。飛行機が上空近くをよく飛んでいて見るのも楽しいです。",
    "rating": 5
  },
  {
    "place_id": "ChIJL7oFpizzGGARH-npuiADZeQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqNjY3Z3RBRRAB",
    "text": "西新宿にある広い公園です。新宿駅西口からは徒歩で約10分程で着きます。都庁前駅からはとても近いので可能な方は都営大江戸線を利用して公園に行くのが良いと思います。\n\n4月の中旬に桜を見に行きました。本数は多くなかったのですが綺麗に咲いていました。多くの方が散歩や散策で花見を楽しんでいました。\n\nタイミングが良かったのかもしれませんが混雑はしておらず快適でした。\n\n公園では定期的にイベントを開催しているようです。マルシェやBBQイベントなどがあります。新宿中央公園のホームページでイベント開催日が確認出来ます。",
    "rating": 4
  },
  {
    "place_id": "ChIJL7oFpizzGGARH-npuiADZeQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQ5Mk03TkVnEAE",
    "text": "都営大江戸線の都庁前駅を降りてすぐにあります。都心の中にあるとは思えない大きな公園で、公園内にスタバなどがあります。\n都庁の目の前なので公園からは都庁を見ることができますし、公園の中には神社もあり、とても日常を忘れることが出来る場所になってます。\n自分も疲れた時に休憩しに行ったりします。\n夜は都庁などがライトアップされており、デートスポットにも最適な場所です！\nおすすめスポットなのでぜひ行ってみてください。",
    "rating": 5
  },
  {
    "place_id": "ChIJL7oFpizzGGARH-npuiADZeQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREMnBEQ1ZREAE",
    "text": "highly recomended to come here.the SAKURA light up is beautiful.not only sakusa but also other flowers.\nthere are two cafe and restaurant in the park.\nand recomend to go hotel the knot whch located infront of the park.you can get vegan food.atmosphere is great.\n新宿御苑よりも好きです。むさしの森でテイクアウトしてご飯食べても気持ちいいしイートインでふわふわパンケーキを食べるのもオススメ。\n桜の時期はライトアップが紫でムードあり、代々木公園よりも混んでなくまさに穴場だと思う！\nオムツ替えの小屋もあり、親子でも楽しめてとても素敵な都会のオアシス★",
    "rating": 5
  },
  {
    "place_id": "ChIJPQSrYNiMGGARwlBNXP_on_E",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR0bjh1ek53EAE",
    "text": "小さい子にダメダメ言い過ぎ。\nチャンバラ剣渡されたらチャンバラするがな。楽しくなったら声も出ますわ。\n施行人数に対してのキャパが足りてないと思う。外国人の人も多いのに。\n1~2組１人で対応すべき。子供いるならなおさら。待っててね～が、多すぎて、注意されて、可哀相だった。",
    "rating": 2
  },
  {
    "place_id": "ChIJPQSrYNiMGGARwlBNXP_on_E",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNJa3VPTXdRRRAB",
    "text": "ホテルや飲み屋が立ち並ぶエリアにあり、『え？ここにあるの？』っていう感じで、ビルの細い階段を上がっていきます。\nホームページの印象を持って行くと、思っていたのと違う…と引き返す人もいるかも。\n\nフロアに着くと、通路に小さな赤い鳥居（ホームページに載っている写真の鳥居）が設置されていたり、店員さんが忍者の格好をしていたりして雰囲気を出しています。\n\n屋敷？はこじんまりした2部屋で、1部屋目でおもちゃの剣を腰に着けたり、ちょっとしたカラクリを見たりします。\n2部屋目で剣で人形を叩いたり、手裏剣（8枚位だった）を投げたりします。\n\nその都度写真を取るのがセオリーの様で、撮影タイムがちょこちょこあります。\n\n内容は子供だましな所があるので、日本人の大人は空気を読んで合わせる必要があるかもしれません。\nでも忍者（オーナー？）が一生懸命接客してくれます。\n\n1回の流れを10名位で行うので、知らない人と一緒にやります。私が行ったときは海外の方と一緒でした。\n交代で色々やるので、他の方が何かをしている間は待ち時間です。\n私の時は、海外の方の子供が流れを崩してはしゃいでしまい、その子を見て待つ時間が多かったのが残念でしたが、店員さんにはどうしょうもないことだと思います。\n\n手裏剣を投げる練習がもっとしたいと思ったのですが、そういうプランもあるようです。\n\n色々書いたけど、オーナーの忍者好きがすごくよく伝わって来て、頑張って欲しいと思いました。\nいつか大きなところに移って、もっと本格的な忍者屋敷をやってくれることを期待します。",
    "rating": 3
  },
  {
    "place_id": "ChIJPQSrYNiMGGARwlBNXP_on_E",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURnbEtXOHhBRRAB",
    "text": "子供たちは【小学生低学年男2人】喜んでいましたよ。手裏剣投げたり刀を振り回して。色々体験出来て千円ぐらいですから悪くないですよ。忍者についての色々説明もありました。",
    "rating": 4
  },
  {
    "place_id": "ChIJPQSrYNiMGGARwlBNXP_on_E",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQ2bW8zLWpBRRAB",
    "text": "2021.9.26 初入店\n\n息子達と予約して行きました。\nビルの一室なので広くはないですが、1時間みっちり忍者体験しました😁\n\n刀の扱い方、斬り方、手裏剣の投げ方、ですね。\n男の子は喜ぶと思います👌",
    "rating": 5
  },
  {
    "place_id": "ChIJPQSrYNiMGGARwlBNXP_on_E",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUM2bnN2eF9BRRAB",
    "text": "丁寧に説明してもらい、娘の中学生も大満足。コミュニケーション上手のオーナーで楽しめました。",
    "rating": 5
  },
  {
    "place_id": "ChIJzRzI3HSNGGARRwZW6AtJfi0",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUROeHVtZU5BEAE",
    "text": "東宝シネマのある建物から、新宿歌舞伎町の街を見守るようにゴジラの頭の部分が設置されている。\nドンキホーテの建物付近からも見えるので、丁度良い目印にする事ができる。",
    "rating": 3
  },
  {
    "place_id": "ChIJzRzI3HSNGGARRwZW6AtJfi0",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqdHFLWjNBRRAB",
    "text": "東宝シネマの屋上に頭少し覗いています。昼からの正時には吠えながら頭を出してきます。商店街に設置されたスピーカーから吠えている声が聞こえますので近くを歩いていると気が付くでしょう。",
    "rating": 5
  },
  {
    "place_id": "ChIJzRzI3HSNGGARRwZW6AtJfi0",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNOOHN6OTlRRRAB",
    "text": "もっと近くで見たかった。閉鎖してて近くまで行けなかった。\nいつになったらOPENになるのかな？\n今度行く時は近くで見たい",
    "rating": 4
  },
  {
    "place_id": "ChIJzRzI3HSNGGARRwZW6AtJfi0",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6cFpubjVRRRAB",
    "text": "土曜夜10時過ぎに中学生連れて。カオスな街は社会勉強＆反面教師になったかと思います😁",
    "rating": 4
  },
  {
    "place_id": "ChIJzRzI3HSNGGARRwZW6AtJfi0",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6cVppSlJnEAE",
    "text": "見に行っておぉとなるが場所が場所なのでよくキャッチの人に話しかけられます。\n映画観る時のついでなどなにか目的があって行く時に行けるから行くか感覚が良いと思います。",
    "rating": 3
  },
  {
    "place_id": "ChIJK9EM68qLGGARacmu4KJj5SA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREcmNlaGh3RRAB",
    "text": "平日でもたくさんの人で賑わっていました。\nぶつかることなく人々が行き交う様は確かに面白いですね。\nたくさんの外国観光客が何度も何度もスマホ片手に渡っているのが面白かったです。",
    "rating": 5
  },
  {
    "place_id": "ChIJK9EM68qLGGARacmu4KJj5SA",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURULV9taEp3EAE",
    "text": "渋谷スクランブル交差点は、東京で最も有名な交差点の一つで、日本の若者文化とファッションの中心地として知られています。ここは、世界中からの観光客にとっても人気のスポットで、特に海外からの訪問者には驚きの対象となっています。\n\n交差点は、JR渋谷駅ハチ公口のすぐ前に位置しており、1回の青信号で3,000人を超える人々が渡り、1日には約50万人から100万人が渡ると言われています。この数は世界でも最大規模です。\n\n渋谷スクランブル交差点の近くには、多くのショッピングモール、レストラン、カフェがあり、渋谷109などの有名な観光スポットも周辺に位置しています。また、スターバックス SHIBUYA TSUTAYA店は、交差点を見下ろすことができるカウンター席が特徴で、世界中のスターバックスの中でも売上が1位となっていることで有名です。\n\n渋谷スクランブル交差点では、日本代表のサッカーマッチがある日には、サポーターが集まり、ハイタッチ祭りが行われるなど、様々なイベントが開催されることもあります。このような活動は、時には警察の介入を必要とするほどの盛り上がりを見せることもあります。\n\n渋谷スクランブル交差点はその独特な雰囲気と大勢の人々が行き交う様子を楽しむことができます。また、360度カメラで撮影された写真を通じて、バーチャルで交差点を体験することも可能です。渋谷に訪れた際は、この象徴的な場所をぜひ体験してみてください。",
    "rating": 5
  },
  {
    "place_id": "ChIJK9EM68qLGGARacmu4KJj5SA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqd2Z1V3hRRRAB",
    "text": "間違いなく日本で最も有名な交差点です。\nこの交差点を人目見ようと訪れる海外の方も多そうで、沢山の人がカメラを構えています📸\n人の流れがとにかく圧巻です。",
    "rating": 5
  },
  {
    "place_id": "ChIJK9EM68qLGGARacmu4KJj5SA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNsakpUOHJBRRAB",
    "text": "平日、昼。\n外国人観光客も相変わらず多い。\n駅ビルも存在感かなりあるなあ。\n渋谷TSUTAYAが再オープンするまでは\n少し落ち着いた感じかな。",
    "rating": 3
  },
  {
    "place_id": "ChIJK9EM68qLGGARacmu4KJj5SA",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQ5X2NlZGFBEAE",
    "text": "世界に知れ渡って観光地化している「渋谷スクランブル交差点」　地上は観光客も多くかなりの人通り\n特に大きな荷物や信号待ちで週末など人も大渋滞です。目的地がはっきりしていれば地下道での移動が便利です",
    "rating": 5
  },
  {
    "place_id": "ChIJM9xJEHeLGGARAshMWUgC_ls",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqNjdqLXhnRRAB",
    "text": "森ビルが手掛けた日本を代表するビル。\n完成されたその姿は優雅で立派だ。\n様々な店舗が色々な物を売っている。\nひとつの街がここにはある。\nそんな佇まいが六本木ヒルズだ。",
    "rating": 5
  },
  {
    "place_id": "ChIJM9xJEHeLGGARAshMWUgC_ls",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqczRlNkJnEAE",
    "text": "J-WaveのTOKYO M.A.P.Sでひさしぶりに伺いました。ゴールデンウィークの六本木ヒルズはほどよく賑わってた。\n\n開業は2003年だそう。友達が住んでいたマンションも、お店も、小さな坂も、あのエリアにあったものはなくなってしまった。\n\nただ以前、森ビルの開発担当者さんに話を伺った時、住民とは時間をかけて話をして、ヒルズの住居棟に移ってもらったと言っていた。丁寧な口調が印象に残っている。ハリウッド美容専門学校も、毛利庭園もある。\n\nどんどん新しいオフィス・ビルが出来ていくけれど、六本木ヒルズは、東京の一つの象徴としてがんばってほしいと思う。",
    "rating": 4
  },
  {
    "place_id": "ChIJM9xJEHeLGGARAshMWUgC_ls",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQ5cXZTSEJ3EAE",
    "text": "2024年3月13日（水）の午後に訪れました。当日は港区の散策としてJR新橋駅を起点に、①イタリア街、②旧芝離宮恩賜庭園、③金杉橋、④六本木ヒルズ、⑤有栖川宮記念公園、⑥白金氷川神社、⑦萬松山泉岳寺の順に徒歩で巡るルートです。六本木けやき坂通りから森タワー、毛利庭園と1時間ほど滞在しました。\n六本木ヒルズが竣工したのが2003年4月ですから、21年も前になるんですね！テレビ朝日があり、J-WAVEがあり、毛利庭園があり、今でも色あせない森タワーの建築意匠。\n六本木ヒルズは着工までに15年以上、麻布台ヒルズは30年以上かかっており、再開発の難しい条件の中で、住みやすく魅力ある街づくりができたことは素晴らしいと思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJM9xJEHeLGGARAshMWUgC_ls",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURkLWFyRERBEAE",
    "text": "六本木ヒルズは都心のランドマークで、その洗練された雰囲気と多彩な施設に魅了されました。高層ビル群が織りなす夜景は息を呑む美しさ。ショッピングモールでは世界的なブランドから独創的なアイテムまで揃い、贅沢な買い物体験ができました。レストランやカフェも充実しており、美味しい料理とくつろぎのひと時が楽しめました。アートと文化に触れる施設もあり、芸術的な魅力が広がっています。また、六本木ヒルズアリーナでは様々なイベントが開催され、エンターテイメントの中心地としての役割を果たしている印象。総じて、六本木ヒルズは都会の中でラグジュアリーで多様な体験ができる場所で、訪れるたびに新たな発見があります。",
    "rating": 5
  },
  {
    "place_id": "ChIJM9xJEHeLGGARAshMWUgC_ls",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqNFBxTWt3RRAB",
    "text": "平日で良かった！モダンでお洒落、とても魅力のある街づくり、素敵な町です。イベントもよく開催していて楽しいですね。",
    "rating": 5
  },
  {
    "place_id": "ChIJuTdPXvaJGGARJhT_Ai6urFQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUOEp2bWV3EAE",
    "text": "人気テーマパーク\n休日はチケット購入に並びます\n屋内型施設のため、雨の日でも安心。\n\nパスポートか入場券購入し都度、\nアトラクション前で600~800円の\nチケットを購入することもでき、\nその日の時間によって選ぶと良いです\n人気アトラクションは60分待ち。\nショーなどもあり、子供から大人まで\n楽しめます。\n食事は軽食程度のみです",
    "rating": 4
  },
  {
    "place_id": "ChIJuTdPXvaJGGARJhT_Ai6urFQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURkODV2bHFRRRAB",
    "text": "屋内なので天候に左右されず遊べるのが良いです。\n\n暑さ寒さ雨の日も遊べる。\n\n年齢層ゎ若者がとにかく多く\n\nおじさんおばさんほぼ見かけなかったです。\n\n人気のアトラクションの待時間ゎ60分くらいでした。\n\nあとゎ平均30分待とゆうところでした。\n\n施設内。\n\n喫煙所有り。\n\nカフェもあるので軽食いただけます。。。\n\nテラス席もあるのでお天気の良い日ゎ\n\n青空の下でひと息つくのも良いかもです。\n（そんなに広いデッキでゎない。）\n\nチケット。\n\nあらかじめeチケットだと割引があったりと\n\nお得に購入できますので調べてみると良いと思います。。\n\n駐車場ゎデックス東京ビーチに。。。\n\nひと店舗で3000円以上。5000円以上。で割引受けられます。\n\n但し平日のみ。。。",
    "rating": 3
  },
  {
    "place_id": "ChIJuTdPXvaJGGARJhT_Ai6urFQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN0cnRqVUl3EAE",
    "text": "2024年1月27日\n\n11時前に到着。\n土曜日だったが 混み具合は、さほどでもなかった。\n\n外国人観光客が多く、チケット購入に長蛇の列……\n前売りチケットがあれば 並ばずにスグ通して貰えます·͜· ︎︎ᕷ\n3Fまであり どの階も満遍なく楽しめる!!",
    "rating": 5
  },
  {
    "place_id": "ChIJuTdPXvaJGGARJhT_Ai6urFQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURKcV9xRVBnEAE",
    "text": "規模のでかい体験型のゲームセンターです。\n\n絶叫マシンもありますが、そんなにきつくはないと思います。\n\nアトラクションの数はそんなに多くはないので通常の土日であれば開店時間に入れば夕方前には全部のアトラクションをまわれます。\n\nネットで事前に取得すれば、300ほど安くなるプランもあります。\n\n屋内型なので雨の日も安心して利用できますし、1階に鍵付きの傘置きもあるので傘が邪魔になりません。\n\n飲食店もあり。",
    "rating": 5
  },
  {
    "place_id": "ChIJuTdPXvaJGGARJhT_Ai6urFQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREenE2cUpBEAE",
    "text": "雨の日でまだ春休み中だったので\nむちゃ混んでました、どのアトラクションも60分以上待ちな上、夕方からのナイトパス時には更に混むので、しっかり午前から行かないと割高になります\n\n家族で行くなら親は入場だけにして\n乗れそうな物だけ、課金で十分です\n\n当日限り出入り自由なのは助かりました\n\nまた駐車場も昼あたりには満車になるので\n隣りの施設🅿️に停めれましたが\n30分/500円です",
    "rating": 3
  },
  {
    "place_id": "ChIJK9584NuMGGARVKfZjpYoQDs",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURUODgyMlpnEAE",
    "text": "平日夕方に待ち合わせまで時間が空いたので久しぶりに訪問\n特に酉の市でもなく何も無い日にも関わらず多くの方が参拝に訪れていた\n新宿ど真ん中ということもあり海外の方や若い方なども多く、賑やかな雰囲気\n靖国通り側からの入口は参道が狭いが中は広くひらけていてきれい\n趣のある神社というよりは朱色が目を引く華やかな神社\n酉の市の時は活気があって楽しいのでおすすめ",
    "rating": 4
  },
  {
    "place_id": "ChIJK9584NuMGGARVKfZjpYoQDs",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqb28yampnRRAB",
    "text": "令和６年４月２７日に参拝させていただきました。\n新宿駅から徒歩で向かいましたが、天気も良くて夏日、着いた時には額から汗が😓運動不足と暑さに慣れてないせいなのか？\nこの日は境内にて骨董市が行われて賑やかでした。\nセンサー式で水が出る手水舎にて心身を清め拝殿にて住所、名前、日頃の感謝とお願い事を伝えさせていただきました。\nただ、場所柄なのか骨董市を見に来たのか、外国の方々が多く感じました。\n帰り際には直書きの御朱印を授かりました。",
    "rating": 5
  },
  {
    "place_id": "ChIJK9584NuMGGARVKfZjpYoQDs",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6c3N2aDlBRRAB",
    "text": "年末の熊手も有名な神社。駅からのアクセスもよく、土地代高そうな場所なのに地元に守られている大切な場所。\n夏の盆踊り大会は参加必須です。地元の都会のお姉さまたちが品よく踊る伝統的な盆踊りから始まり、後半はマツケンサンバにダンシングヒーローと外国人観光客も巻き込んで大盛り上がりです。一見さんでも楽しめます。\n出店もいくつかあり、都会のど真ん中で大切な日本文化を現代のニュアンスを取り入れつつも柔軟に守っていく、新宿らしいお祭りと神社です。",
    "rating": 4
  },
  {
    "place_id": "ChIJK9584NuMGGARVKfZjpYoQDs",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqamZ6Q2p3RRAB",
    "text": "待ち合わせの時間に余裕があり、どうしようかと思ってたところで、通り道に当神社を見つけ訪問⛩️\n※写真は正門ではありませんでした\n\n19:30頃に行きましたが、境内はライトアップされていて社務所もやっていました。\n\n本殿参拝後にご神札を頂いて、稲荷神社を参拝しました。",
    "rating": 4
  },
  {
    "place_id": "ChIJK9584NuMGGARVKfZjpYoQDs",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNELV9qdnN3RRAB",
    "text": "年末は酉の市の会場となります。境内には桜もありこれから桜が楽しめる季節になります。\n神殿の裏側から出るとゴールデン街にも近く昼夜楽しめる一角です。",
    "rating": 5
  },
  {
    "place_id": "ChIJj9FCzO-LGGARv0qenUaDws4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURUN3VMQ1FREAE",
    "text": "「有楽町：ゴジラ像」\nシン・ゴジラのゴジラがベースとのこと。高さ約3mあるそうです。紹介文を見てみると、映画・演劇の街である日比谷を日本のブロードウェイにする目的があるそうです。日比谷ブロードウェイの守り神だそうです。細部まで作りこまれていて見事でした。",
    "rating": 5
  },
  {
    "place_id": "ChIJj9FCzO-LGGARv0qenUaDws4",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURsa3NhRDVBRRAB",
    "text": "12.1 映画の日にTOHOシネマズ日比谷のAtmos Dolbyでゴジラ-1.0を観賞した記念に✨\n近くのレストラン&カフェのBLUEさんのテラス席から撮影させてもらいました。\n冬の間、テラス席は暖房の空気を逃がさないようにビニールがかかってます。\n冬以外は、ビニールは無いらしいです✨\nゴジラ好きは迷わずGO!! GODZILLA🦖",
    "rating": 5
  },
  {
    "place_id": "ChIJj9FCzO-LGGARv0qenUaDws4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNqcjdLSkhBEAE",
    "text": "東宝シネマズGODZILLAインパクトがあり凄く良かったです、近くでピーターパンのイベントしていてにぎわってます。",
    "rating": 3
  },
  {
    "place_id": "ChIJj9FCzO-LGGARv0qenUaDws4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNOc2NYNFRnEAE",
    "text": "ゴジラは警備員に囲まれた中で吠えていました。\nジェットジャガーもいると盛り上がると思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJj9FCzO-LGGARv0qenUaDws4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURaZ1lULVBnEAE",
    "text": "地下駐車場の出入口の上に乗っていますので、車が出入りするので係員がいるので直ぐ近くでは見るのは難しいかも？\n横や斜めからと色々な角度で撮影可能です。\n\nゴジラサイズは、さほど大きくは有りませんが迫力が有ります。\n日中と夜では見映えが違い、夜の方がライトアップされて更に迫力有ります。\n近くのお店の中からも眺められます。\n\nゴジラ好きにはたまらないのでしょう。",
    "rating": 4
  },
  {
    "place_id": "ChIJh7eDrwCPGGARCs9fpCkKS2U",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQ5dDU2SFhnEAE",
    "text": "JR上野駅から御徒町駅の間の山手線の高架橋西側と高架下の約500メートルを中心に約400店を有する商店街。\n古くからある商店の後継者不足の事情もあり、最近は外国人による店舗も増加している。今や大多数を占める外国人観光客とも相まって、無国籍感がすごい。",
    "rating": 3
  },
  {
    "place_id": "ChIJh7eDrwCPGGARCs9fpCkKS2U",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREakt2MWpnRRAB",
    "text": "こら、コロナ以前の賑わいが戻っています。\n\n外国人観光客の数が半端なく、前に進めないほど道が人で溢れて言いました。今となっては雑貨屋などよりも食べ物屋さんが多く、特に中華系のお店が増えていることに気が付きました。食べているお客さんも外国人の観光客が多いようです。",
    "rating": 3
  },
  {
    "place_id": "ChIJh7eDrwCPGGARCs9fpCkKS2U",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUMzR2LUlBEAE",
    "text": "これは一部です。観光客の方もたくさんいて賑わっていました。\n昔ながらの居酒屋もあり、時代が変わっても古き良き場所が残っています。\n外国の方と日本の方がその場で仲良くなって飲んでるのが印象的でした。\nぜひ、色々な日本を知ってもらえたらと思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJh7eDrwCPGGARCs9fpCkKS2U",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREbTRYMzJBRRAB",
    "text": "上野駅近くにあり、面白いものから怪しいものまで色々と揃っています。\n\nオレンジジュース自販機\nお金を入れると、オレンジの玉が動いて潰してストレートジュースが出来る自販機\n\nケバブ\n東京は特に多いですよね、秋葉原・上野は特に多い気がします。\n肉・トマト・キャベツ・アメリケーヌ風ソースが癖になります。\n凄まじく食べづらいですが、雰囲気を楽しむモノなので妥協\n\n海鮮丼\n何店舗もあり、軽く食べる位ならオススメ！\n刺し身系は怪しいので、貝柱類・サーモン等がオススメです。\n\n近くに上野動物園・博物館・美術館（徒歩１０分くらい）\nにあるので連続して観光名所にいけるのも魅力です。",
    "rating": 5
  },
  {
    "place_id": "ChIJh7eDrwCPGGARCs9fpCkKS2U",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUM5aFAtZjNnRRAB",
    "text": "久しぶりにアメ横に行きましたが観光地の定番になり過ぎて少し外国人観光客向けのお土産が多かったです。。たまに、服など掘り出し物がある場合もあるので時間があるときは退屈しないとおもいます。\nあと、貴金属買取店多数あります。\n東京のパチンコ特殊景品（金）買取など歓迎などというお店もありました。",
    "rating": 3
  },
  {
    "place_id": "ChIJF6xTyvmJGGARU8t5NIqkNeI",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6cTdPdHNRRRAB",
    "text": "ゆりかもめ・台場駅より徒歩7〜8分、ダイバーシティ敷地内広場にあります。平日にも関わらず外国の方中心にかなりの人がいました。何度見ても圧倒的な存在感でカッコいいです。興味ない方もダイバーシティついでにどうぞ。天気が良く撮影も快適でしたが、やはり演出は夜の方が映えますね。",
    "rating": 5
  },
  {
    "place_id": "ChIJF6xTyvmJGGARU8t5NIqkNeI",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6ODQtTVpBEAE",
    "text": "徒歩で向かいましたが、場所がわかりにくかったです。\nが！それがいい！近くまでいかないと見えないように設計されている公園と木々と建物。これらのお陰で、見えたときの感動たるや！\n物凄く良かったです。\n\n動く時間は決まっているので、ネットなどで情報を調べておきましょう。\n私は稼働直後の到着になって、飛行機の時間から動く姿は見ることができませんでした…無念。\n\n立像はでかくてとっても良いです！\n近くにも増えたらいいなと。",
    "rating": 5
  },
  {
    "place_id": "ChIJF6xTyvmJGGARU8t5NIqkNeI",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6NktHQkVREAE",
    "text": "初めて実物見ました！テレビで見るのと違って迫力満点！やはり間近で見るって良いですね。\n平日だったので、空いていてお写真撮るのに時間要さず、すぐに撮れました。午後17時になるとガンダムが赤く点灯されていて、また一味違った姿を見ることが出来て良かったです。\nすぐ近くにガンダムベースがあり、そちらでグッズ購入も可能です。エントランス付近にはガチャガチャコーナーがあり、1回500円でチャレンジすることが出来ます。2回ほどチャレンジ。何が出てくるかドキドキ・ワクワク。とても楽しいひとときとなりました。\n中身は、まさかの武器とギガンでしたが大切に飾ろうと思います。\n外国からのお客様も多く、とても賑わっておりました。男性が多かったです。夢のある楽しい場所だと思いました。",
    "rating": 5
  },
  {
    "place_id": "ChIJF6xTyvmJGGARU8t5NIqkNeI",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMMnFyUm1BRRAB",
    "text": "平日の昼間だったせいか、あまり写真を撮っている人がいませんでした。柵で囲ってあるので直接触れることはできませんが、下から見上げたり後ろに回ったりはできます。正面だけではなく、いろいろな角度からみれるのが良いと思います。",
    "rating": 4
  },
  {
    "place_id": "ChIJF6xTyvmJGGARU8t5NIqkNeI",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNqX2Z5U1NREAE",
    "text": "有名な実物大ガンダムです。\n説明の必要がないくらいに有名なので今さら書くことも無さそうですが、平常時と演出後を比べてみました。\n歩いたりはしないし大きな動きはないのですが、イルミネーションが綺麗でしたね。ちょっとでも暗くなってからの時間に見ると雰囲気が全然違います。\n17時の演出がちょうど境目になるかと思いますが、冬場はこの時間は暗いけど、夏場は明るいので季節によって見る時間を変えるといいと思います。\n夜の演出は迫力あって、平日だと人も少ないのでゆっくり好きな場所から見られると思います。ダイバーシティの閉まるちょっと前の時間帯なので最後にこれを見て帰るというのも良さそうです。\n休日や夕方などかなり混み合います。人も多いし、みんな写真や動画を撮ることしか考えない人たちばかりで、写り込みとかもあるので気になる人は気を付けて行きましょう。",
    "rating": 5
  },
  {
    "place_id": "ChIJx1e971eLGGARum8w_tnpFwI",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6ODgyV0xnEAE",
    "text": "ここ渋谷駅で、亡くなった主人を待ち続けたエピソードで有名な秋田犬・ハチ(1923-1935)の二代目銅像です。\n\n初代銅像は戦時中の金属供出で溶かされてしまい、戦後の1948年、初代を造った安藤照の息子、安藤士が再建しました。戦後の物資不足の中、安藤は亡父が遺した作品を熔かしてハチ公像の材料としたそうです。\nなお、安藤の生年はくしくもハチと同じ1923年（2019没）です。\n\n今では日本一有名な待ち合わせ場所ですが、上野の国立科学博物館には、ハチの剥製が展示されています。機会があれば見比べていただきたいです。剥製の写真を投稿します。",
    "rating": 4
  },
  {
    "place_id": "ChIJx1e971eLGGARum8w_tnpFwI",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURwaV82eklBEAE",
    "text": "渋谷駅にあるハチ公前広場に設置されている忠犬ハチ公像。待ち合わせ場所の定番となっており、多くの人が行き交います。\n\n観光客にも人気の場所となっております。日本人·外国人観光客ともに多くの人が訪れて写真を撮っています。\n\n1923年に秋田県で産まれたハチ公は2023年で生誕100年となるようです。\n\n2023年8月下旬追記\nハチ公像がFIBAバスケットボールワールドカップ（W杯）2023仕様に装飾されていました。\n\n2023年9月上旬追記\nハチ公像に襷が掛けられていたので写真を追加掲載しました。\n\n2023年10月30日(月) 追記\nハチ公像周辺に仮囲いが設置されていました。待ち合わせ客の密集による雑踏事故の防止が目的で、ハロウィーンの翌日の11月1日(水)早朝まで続けられるそうです。仮囲いが撤去されるまでハチ公像は見ることが出来ません。写真を追加掲載しました。\n\n2023年12月上旬追記\nハチ公像に襷が掛けられていたので写真を追加掲載しました。\n\n2024年4月上旬追記\nハチ公像に襷が掛けられていたので写真を追加掲載しました。",
    "rating": 4
  },
  {
    "place_id": "ChIJx1e971eLGGARum8w_tnpFwI",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQ5eHFuLW53RRAB",
    "text": "渋谷に立ち寄ったのでとりあえず\n「忠犬ハチ公」に会いに行きました！\n\n久しぶりの東京は\nただただ人が多過ぎて\n常に並んで写真を撮ってる人がいるので\n遠目からハチ公をパシャリして満足しました。\n\nやっぱり朝方などの\n人の少ない時間の方が\nハチ公の写真を撮りやすいのでしょう…\n\n次は人の少ないタイミングを狙って\n色んな角度から写真を撮りたいと思います…\nハチ公を独占",
    "rating": 5
  },
  {
    "place_id": "ChIJx1e971eLGGARum8w_tnpFwI",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQxeWZIX3lnRRAB",
    "text": "2024年1月8日月曜日成人の日、7時頃訪問。朝早い時間は人も多くなく、(かと言って少ない訳でもないくらい人はいましたが・・・)ゆっくり写真が撮れました。\nたまたまオススメに上がってきたハチ公の動画を見てウルッときてしまい逢いに行ってみました。\n足がテカテカに光ってたので意味は分からなかったですが自分もさすってきました。",
    "rating": 4
  },
  {
    "place_id": "ChIJx1e971eLGGARum8w_tnpFwI",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNEdl8tWGZnEAE",
    "text": "４月３日に訪れたこの日は後ろの枝垂れ桜が少し葉桜になりつつも綺麗に咲いていました。\n渋谷に行ったから久しぶりに寄ってみようって軽い感じで行ったのですが外国からの観光客の方が行列になっていて観光スポット化していました。写真を撮るのに結構待ちそうな感じでしたし、結構１グループ１ショットになりがちな日本人と違ってグループ内でも撮るメンバーを変えたりしつつ自由な撮影が続くのでのんびり待てない人はイライラするだろうな～と横目で見ながら一瞬だけ横から撮って私は終わりましたww",
    "rating": 5
  },
  {
    "place_id": "ChIJEQo9F2-NGGARySiYS8C8FGM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6ZzZYV3RBRRAB",
    "text": "当日券で行きましたが、サンシャイン60階までエレベータで登ってからチケット購入の流れ。大人1枚700円でした。\n平日午後て行ったところエレベータと展望室入場ともに待ち時間はナシ。すぐ入れました。\n2024年現在、展望室には人工の緑の芝生と椅子がたくさん置いてあり森林浴に来たとまでは言わなくともそれに近しい雰囲気があって、リラックスして過ごせます。\nベビールームや乳幼児の遊び場らしき空間もあるので、小さい子連れの方にもやさしい。トイレもある。\n地上60階からみる景色はやはり絶景です。\nカフェもあって、飲み物や弁当片手に窓際席に座って景色を眺める時間は至福のひととき。場所自体は広くないにせよ、満足度は高いと思います。",
    "rating": 4
  },
  {
    "place_id": "ChIJEQo9F2-NGGARySiYS8C8FGM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqb2RQRWx3RRAB",
    "text": "昼間のデートで利用しました。\nゴールデンウィークのためか混んでいて、子供たちも多く賑やかでした。\n\n眺めは良く、700円で気軽に景色を楽しめるのは良いですね。\n広くはないですが、人工芝や椅子があるので、ゆったり過ごせると思います。\n\n今回は利用しなかったけれど、併設されているカフェのメニューも美味しそうです。\n\n落ち着いた時期にまた来てみたいです。今度は夜に行くのも良さそう。",
    "rating": 5
  },
  {
    "place_id": "ChIJEQo9F2-NGGARySiYS8C8FGM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqODgzbTZRRRAB",
    "text": "サービス精神旺盛な展望台。フォトジェニックなら写真スポットが沢山で、演出過多。こんなにサービスしないと、きたがらないのかな。デート，子供連れを主なターゲットにしてるかな。\n本能ままに見たいところから見たいように心ゆくまで、、、と思っても、デート中の二人の間に入るわけにもいかず、気を使う。\n地下1階に受付、チケット購入があり、一気に上に上がる専用エレベーターがある。\nコナンのテナント、ショップ、ついでに楽しめた",
    "rating": 3
  },
  {
    "place_id": "ChIJEQo9F2-NGGARySiYS8C8FGM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURkbWVieURnEAE",
    "text": "思っていたよりもとても良かったです☺️\n田舎から来た親と一緒に行きました。\n芝のようになっている部分は靴で上がってる人も脱いでる人もいて悩みました。\n夜景が綺麗でした。\n暗くなっている所はカップルがいっぱいいましたが、子どもも走り回っててなんだか面白い雰囲気でした。\nベンチも結構あるけどいっぱいになってました。\n料金もそんなに高くないし、満足しました😊",
    "rating": 5
  },
  {
    "place_id": "ChIJEQo9F2-NGGARySiYS8C8FGM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNsLUszSHhRRRAB",
    "text": "池袋にあるサンシャイン60展望台。\n我々の世代では、展望台と言えば東京タワーかマリンタワーかサンシャインかってくらいメジャーな場所(←超個人的な感覚)ですが、最近は他にも沢山の展望台(展望施設)が増えたお陰で、来場者が分散して利用者としては訪れやすくなった気がします。\n\nさて、家内と2人だけで久々に来たサンシャインですが、鬼滅の刃とコラボ中で、施設の1/4くらいが鬼滅キャラのパネル展示になってました。\n\n前回来た時には無かった『てんぼうの丘』は夜だったせいもあり、カップル98%、家族連れ1%、その他1%という感じで、各窓の近くに置かれているソファやベンチでは、各々が夜景を眺めながら素敵な時間を過ごしてました。\n他の展望スペースに比べて照明も控え目になっているので夜景がより見易くなっている事と、一部が人工芝になっており靴を脱いでOKになっている事から、よりリラックス出来る空間になってるようでした。\nただし、飲食物は持ち込み禁止(ここで購入した商品も含め)なので、注意が必要。\n\n新しい展望施設も良いけれど、昔から有る施設もあの手この手で来場者を楽しませようとしてくれているので、たまには趣向を変えて目的地を選んでみるのも良いなと思いました。今度は明るい時間帯に訪れるたいと思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJZRKFm-eJGGARglEoaF4NcC8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREMGZiS3F3RRAB",
    "text": "初めての訪問です。\nゆりかもめの「有明テニスの森駅」からですと近いのでオススメです。\n写真を撮ることが好きで、撮影スポットを調べていたらこの場所がヒットしました。\n今まで近辺に住んでいながら存在を認識しておらず、ネットの情報頼りに来てみましたが、想像以上に広くて楽しい場所でした。\n雰囲気はまるで某テーマパークのようで、気づけば何周もしてしまいました。\nいくら時間があっても足りないくらいの満足感でした。また来たいと思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJZRKFm-eJGGARglEoaF4NcC8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqaHZmY3pnRRAB",
    "text": "世界の街並みやエヴァの街並み等が再現されたミニチュアが展示されてます。しかも動く！\nゴールデンウィークなのに人は少なくとても見やすくかったです。\nボリュームは少し物足りない。エヴァ以外の作品ともコラボしてほしいなー\nあとここの場所が分かりづらい、物流施設の一部にスモールワールズが入ってあり\n建物の真正面から見たらスモールワールズだとわかるが横や後ろから見たらただの物流施設\nゆりかもめから見たらこんな施設があることに気づかない\nだからお客さんも少ないのでしょう。\n建物の外観を変えたほうが良いと思います。",
    "rating": 4
  },
  {
    "place_id": "ChIJZRKFm-eJGGARglEoaF4NcC8",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREbWRqQU5nEAE",
    "text": "先ず星をひとつ落とした理由ですが、小さなお子様向きではありません。\n\nミニチュアやジオラマが好きなかたには最高です！ 東武ワールドスクウェアでは世界の名所を楽しめますが、こちらでは現実には無いような街並みや、細かな建物・家々、景色等を楽しめます。普通に見て回れば1時間半‥‥行かないかもしれませんが、わたしと同じく好きなかたは、3時間は飽きずに堪能出来ましょう。休日はおそらく、チケットの事前購入がよろしいのかと。",
    "rating": 4
  },
  {
    "place_id": "ChIJZRKFm-eJGGARglEoaF4NcC8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqMW9EN253RRAB",
    "text": "家族の3Dフィギュアを作成したくて訪問しました。\n1/35（160㎝の人で約5㎝くらい）サイズ、6,000円でした。\n出来上がりまで約2ヶ月ほどかかりました。\n細部はぼんやりとしていますが、雰囲気や特徴をばっちり捉えていて感動しました！\n\n完成したフィギュアの受け取り時は、受付にフィギュア交換チケットを見せると無料で館内に入れます。お得ですね。2回目もミュージアムをじっくりと見学させてもらいました。\n個人的に好きなエリアは空港のラウンジで、ゆったりとした椅子に座って飛行機の離発着をぼーっと眺められるのが良いです。\n週末、お昼時に訪問しましたがカップル、外国人、ファミリーで混雑していました。",
    "rating": 4
  },
  {
    "place_id": "ChIJZRKFm-eJGGARglEoaF4NcC8",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN0akpYNFlREAE",
    "text": "モルカーのコラボの時に訪問しました。\nコラボ抜きにしてもミニチュアに見る職人芸の完成度がとても高く、満足したのと同時にもっと流行ってもいいのではと思いました。\nお子様から大人まで十分に楽しめそうな展示。\nエヴァの出動シーンが再現されているのがとても感動しました。",
    "rating": 5
  },
  {
    "place_id": "ChIJPd37MMGOGGARvJ2hfxoiNVE",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMOUxYNFBBEAE",
    "text": "浅草駅から直ぐの浅草寺雷門から宝蔵門へと続く約300mの参道です。 ここは国内有数のインバウンドバブルで毎日が縁日のような賑わいです。江戸の下町情緒を残しますが、芋の洗い場状態でゆっくり見物などできません。仲見世通りの名物の雷おこしや人形焼きなど、伝統的な、お土産店をゆっくり見たいものです。",
    "rating": 3
  },
  {
    "place_id": "ChIJPd37MMGOGGARvJ2hfxoiNVE",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUM1o2T1l3EAE",
    "text": "浅草雷門から浅草寺に向かって広がる仲見世商店街。このインバウンドな時期各国各地から様々な人達でいっぱいです！また今回は三社祭真っ最中の中行ってきたので仲見世通りは人の波と神輿で凄いパワーを感じます！威勢のいいかけ声が活気ある商店街に響いてました。また夏が来たね！",
    "rating": 5
  },
  {
    "place_id": "ChIJPd37MMGOGGARvJ2hfxoiNVE",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNEbEtxZmJ3EAE",
    "text": "雷門〜浅草寺までの参道\n\n昔ながらの雰囲気そのままで、懐かしさを感じさせます。\nお店の方々は外国人観光客にも慣れておられ、いろんな国の言葉を巧みに使われ、ある意味逞しさを感じます。\n\n帰りは隣のアーケードがある商店街を通ると、　対照的な商店街の今昔が更を感じることができると思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJPd37MMGOGGARvJ2hfxoiNVE",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN0N2ZlWEJBEAE",
    "text": "とても大きく、人気があり、非常に混雑しています。私は主に夜に訪れましたが、比較的平和で、歩いていて昼間よりも人が少なかったです。ここへの道は驚くほどの屋台や商品でいっぱいで、東京全体で最高品質のものが揃っています。訪れたいと思うなら、事前に準備してください。ここではすべてが巨大で美しいです。The merch here are versatile and unique but also prepare your wallet to be significantly affected",
    "rating": 5
  },
  {
    "place_id": "ChIJPd37MMGOGGARvJ2hfxoiNVE",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREdFpDeWdnRRAB",
    "text": "2024.04.04\n雷門から浅草寺へ続く道。\nそんなに長くない通りに沢山のお店と沢山の人！\n昔は食べ歩きもできたみたいだけど今は買ったらその店の横か裏の辺りで食べる...というスタイルみたいでした。\n浴衣を着せてくれるお店もあるみたいで浴衣を着た外国人の方達が素敵でした。",
    "rating": 5
  },
  {
    "place_id": "ChIJZ4dcAFOLGGARflIh1jzcgIo",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNkb2NtLVlBEAE",
    "text": "西郷山公園は、東京都渋谷区にある自然豊かな公園です。公園内には、芝生広場や遊具、池や噴水などがあり、子供から大人まで楽しめます。四季折々の花や木々も美しく、散策やピクニックに最適です。公園の近くには、渋谷駅や渋谷ヒカリエなどの商業施設もあり、ショッピングや食事も便利です。公園の入場は無料で、朝６時から夜９時まで開園しています。駐車場はありませんが、公共交通機関でのアクセスは良好です。西郷山公園は、都会の喧騒を忘れて、ゆったりとした時間を過ごせる素敵な公園です。星４つの評価をつけます。",
    "rating": 4
  },
  {
    "place_id": "ChIJZ4dcAFOLGGARflIh1jzcgIo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6MVB6bHZnRRAB",
    "text": "2024年5月30日（木）に撮影。ちびっ子たちが、引率者と楽しく遊んでいました。目黒区ホームページ：10,549.65平方メートル。公園名の由来はこの土地が旧西郷邸（西郷隆盛の弟で明治期の政治家・軍人であった西郷従道（じゅうどう）の敷地）の北東部分にあたり、付近の人々が「西郷山」という通称で親しまれていたところから決まりました。台地の端の斜面を利用してつくられた公園で、斜面には20メートルの落差をもつ人工の滝が作られているほか、ゆるやかな坂道の園路や展望台が設けられ、冬のよく晴れた日には遠くの富士山も望めます。",
    "rating": 3
  },
  {
    "place_id": "ChIJZ4dcAFOLGGARflIh1jzcgIo",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREbWNLNlp3EAE",
    "text": "古い公園ながら、色々なリニューアルのお陰で居心地の良い空間になっています。\n高台にあるのを生かした造り。\nトイレやゴミ箱、カフェもあり機能的な公園。",
    "rating": 5
  },
  {
    "place_id": "ChIJZ4dcAFOLGGARflIh1jzcgIo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUeUphanR3RRAB",
    "text": "代官山や中目黒からのお散歩にちょうど良い\n鳥の声もよく聞こえる静かな公園",
    "rating": 5
  },
  {
    "place_id": "ChIJZ4dcAFOLGGARflIh1jzcgIo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNsamNUbGx3RRAB",
    "text": "外様の退屈男、代官山を放浪。久しぶりに、西郷公園に潜入。隆盛の弟、西郷従道公が、兄のために準備した場所でしたが、西南の役で隆盛が自刃したため、従道の別邸になったそうです。その昔は、広大な庭園と豪華な洋館、和館があったそうです。目黒川沿いの河岸段丘の上にある高台の公園で晴れた日には富士山も望めます。代官山から続く高台で周囲にはお洒落なカフェや大使館などがあり雰囲気の良い地域です。子供が遊ぶのに適していてお散歩など楽しめます。",
    "rating": 5
  },
  {
    "place_id": "ChIJd0TGAH2MGGARdoUx5v0t2yo",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNEcUtDVE5nEAE",
    "text": "入口がわからず、ホテルの入口に立っていた警備員さんに聞いて中に入りました　2022年11月でした。記憶が薄れ3階か5階かまで行き、下りながら散策しました　聞かずに入っていたら上りで大変だったなぁと感謝　都会の滝に魅了されました　美しく整備されていてとても良かったです　星マイナス1は、ホテル内に案内板がなく、ウロウロしてしまい、少し不審がられながら、不審な目を向けた従業員さんにあえて庭園はどこかと聞くと、安心されて教えていただきましたが、それでもわかりづらく3人に聞くはめに　もう少しわかりやすいと良かったです",
    "rating": 4
  },
  {
    "place_id": "ChIJd0TGAH2MGGARdoUx5v0t2yo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUMxMmE2M3FnRRAB",
    "text": "東京都千代田区にある【ホテルニューオータニ】内にある日本庭園に訪問しました。\nビュッフェに訪問予定で予約時間よりも早く着いたために散歩しました。\n余っていた時間を過ごす予定だったのですが予定よりもとても満足行くものでした。\n夜になるとライトアップもあるようです。\n木の手入れがしっかりされており、良いです。\n年末なのにまだ紅葉があるとは本当に暖かい気温なのだと痛感します。\nツツジがとても多くてちょうど咲いてきていい感じでした。\n奥の方に行くと滝がありホテルとの合わせが良いです。\nまた、この庭園目的でも来てみたいと思いました。\n段差が多く、車椅子は大変です。",
    "rating": 5
  },
  {
    "place_id": "ChIJd0TGAH2MGGARdoUx5v0t2yo",
    "review_id": "ChRDSUhNMG9nS0VJQ0FnSUNsNjVoZhAB",
    "text": "庭園目当てでそれのみを散策しに行きました。\n滝があったり、自然が豊かで、ちょっとした公園の様な感じになっています。池には大きな鯉も泳いで居て、素晴らしい古を感じられる空間でしたが、\n結婚式や、振袖の撮影？をされていて、邪魔扱いされてゆっくり観ることができませんでした。とても不快な気持ちになった。\nわかるけど、自由に出入り出来る場所なのだからゆっくり見させてほしい",
    "rating": 4
  },
  {
    "place_id": "ChIJd0TGAH2MGGARdoUx5v0t2yo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUMxcnZyUDF3RRAB",
    "text": "こちらの日本庭園は四季折々いつ訪れても美しいです。今回はクリスマスでしたが紅葉も楽しめました。よく整備されていて枯葉も落ちていないお庭は素晴らしいです。",
    "rating": 5
  },
  {
    "place_id": "ChIJd0TGAH2MGGARdoUx5v0t2yo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNObE9MMzZ3RRAB",
    "text": "さすが、ニューオータニという感じの日本庭園です。\n\n散策の通路は多少狭いですが、手入れの行き届いた庭園は立派です。\n\n残念ですが、車椅子での散策は難しいです。\n\n結婚式の前撮りには、最高ですね。",
    "rating": 5
  },
  {
    "place_id": "ChIJMZVITVyNGGARSNITQ5VS1yU",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqM0o2U3RnRRAB",
    "text": "ステージでの演し物や毎週土日午後2時から6時まで開催される日中語広場という日中交流会等楽しいイベントが盛り沢山の大好きな場所です。\n大きな輪のオブジェのグローバルリングがとても美しく、テーマソングを作った人もいます。\n曲名　グローバルリング\nhttps://youtu.be/XPIlC19HFkc?si=-kt4v3bV-L_QkmiS",
    "rating": 5
  },
  {
    "place_id": "ChIJMZVITVyNGGARSNITQ5VS1yU",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR0OEltd1RBEAE",
    "text": "こちらは2024年01月13日の訪問となります。池袋西口バスターミナルに隣接する公園……公園？　グローバルリングというリング状の……何？　ワッカが印象的。西口公園のイルミネーション美し過ぎだろ！！\n\n野外ステージもあったり屋外カフェみたいのもあったりモニュメントみたいのも複数あって派手な公園です。豊島区の国際アート・カルチャー都市構想というのに組み込まれている公園らしいです。アートカルチャーなんか……なるほど。\n\n輪っかの真ん中地面から水が噴出したりするらしいけどこの時は噴出していませんでした。無念。",
    "rating": 4
  },
  {
    "place_id": "ChIJMZVITVyNGGARSNITQ5VS1yU",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNEcUotM3pBRRAB",
    "text": "その名の通り池袋西口にある公園。繁華街の中のたまり場のような場所で、以前は昼間から酔客がたむろしているような光景が見られました。\n現在はステージと観客席が整備され、頭上にはグローバル・リングという巨大なオブジェが架かって、装いを一新しています。週末にはイベント会場になることが多いようで、この日も何やら屋台が並んでいました。",
    "rating": 4
  },
  {
    "place_id": "ChIJMZVITVyNGGARSNITQ5VS1yU",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6M2J6RC1BRRAB",
    "text": "池袋駅出てすぐの公園。\n噴水と緑に癒されます。\n駅前なのでベンチで休んでいる人が多いです。\n週末はよくイベントが催されています。",
    "rating": 4
  },
  {
    "place_id": "ChIJMZVITVyNGGARSNITQ5VS1yU",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNqb3FuekN3EAE",
    "text": "小さいけど、便利です。\n\nカフェもあるし、座りにくいベンチが結構あります。\n\n近くにコンビニもあるので便利ですね。\n\nカフェの裏側にトイレもあります。\n\n公園の中央の噴水が、定期的に噴水し結構いい感じです。\n\nこれから暑い日日にはいいかも",
    "rating": 4
  },
  {
    "place_id": "ChIJ9WXXk0SNGGARPiVFjHbggA4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqaHBDdmVREAE",
    "text": "目白庭園は、東京都豊島区目白にある、豊島区立公園です。\n敷地面積は2,843 m2で中央に配した池の周囲を5分ほどで一周できる本格的日本庭園です。4月30日に訪問しましたが新緑がまばゆくなり始めていました。\nJR目白駅より徒歩約5分ほどの閑静な住宅街の中にあり入園料は無料で休館日は毎月第2・第4月曜日（祝日にあたる場合は翌日）、年末年始（12月29日から1月3日）のようです。利用時間は午前9時から午後5時（7月・8月は午後7時まで）となっています。",
    "rating": 5
  },
  {
    "place_id": "ChIJ9WXXk0SNGGARPiVFjHbggA4",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNEbWRHc2hnRRAB",
    "text": "三月末の土曜日に六年ぶりに訪問。今年は桜の開花が遅く、早春の雰囲気を楽しみました。池を巡る回遊路は短いながら起伏に富み、見立ての山あり、滝あり、それぞれの視点から新たな風景をもたらしてくれます。",
    "rating": 4
  },
  {
    "place_id": "ChIJ9WXXk0SNGGARPiVFjHbggA4",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURKXzRTT3JRRRAB",
    "text": "2024.4追記\n桜の季節になりました。\n入口近くの枝垂れ桜が見応えありますね👍\n\n2023.11追記\n秋の景色になりつつありました。\n夜間のライトアップが中旬から始まりますよ👍\n\n無料で楽しめるのどかな庭園です。\n茶室の有料貸出もあります🍵\n今年は、鴨が子育てしていましたよ🦆",
    "rating": 4
  },
  {
    "place_id": "ChIJ9WXXk0SNGGARPiVFjHbggA4",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6aWY2ZHRnRRAB",
    "text": "目白駅から歩いていける小さくて静かな庭園。\n無料で入場出来ます。\n滝や池があり大きな鯉が泳いでいて、休めるベンチもありゆっくり出来ました。",
    "rating": 5
  },
  {
    "place_id": "ChIJ9WXXk0SNGGARPiVFjHbggA4",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNWeFBUT3BBRRAB",
    "text": "12/3に初めて訪問しました。園内はこじんまりしてますが、入場料無料で池や草木の手入れもしっかりしてあり本当に素晴らしいですね。\n池には(冬の時期だけか)鴨も何羽かいて、いいアクセントで可愛かったです。😊\n\n紅葉🍁時期の終わり頃でしたが、かなりの数のお客さんが来ていてビックリしました。\n1週前なら紅葉も丁度よかったと思うと少し悔やまれますね〜。😅\n来年また狙って来てみようかな。👍",
    "rating": 5
  },
  {
    "place_id": "ChIJK0TdDneLGGARVxJ3MHC0emY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6Ni1IZTR3RRAB",
    "text": "スカイツリーなど多くの有名展望台があるので、正直2000円出してまでいかなくても‥と思いつつ、展望台体験してきました。\n結果的には、他の場所では味わえないような大満足の景色を、ゆったりと堪能することができました！\n\n六本木ヒルズの立地が最高なので、360度様々な窓の向こうには、素晴らしいアングルの東京タワー、高さ日本一の虎ノ門ヒルズ、東京湾と臨海にある旧東京オリンピック選手村、新宿御苑と高層ビル群など、メジャースポットの全てが絶景viewで楽しめました。\n\nソファーもあり、人混みもなく、ほんとうに行ってよかった！\n夕暮れ時には真っ赤に染まる東京の街に感動できます。\n何度でも行きたくなるスポットです。\n\n個人的に、売店で売っていた「虎ノ門ヒルズ✕ドラえもん」コラボのぬいぐるみが可愛すぎて、即買いでした！",
    "rating": 5
  },
  {
    "place_id": "ChIJK0TdDneLGGARVxJ3MHC0emY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqaWRQckhREAE",
    "text": "2000円のチケットを入り口で買う。ヒルズ森タワーの外側にある3階建にエレベーターで上がり、三階渡り廊下で森タワーに入る。入り口がわかりにくいかもしれません。\n52階まできて、チケットを見せて入る。\n入り口正面が最もきれいに見えるところのようで、別枠で並ぶことになっている。\n2024年5月４日、20年ぶりにみに来た。昔よりも夜景はきれいかと思ったら、そうでもなかった。レストランのコーナーが狭くなっており、少し残念。\n中国人がとにかくいっぱい。中国語しか聞こえてこない。",
    "rating": 4
  },
  {
    "place_id": "ChIJK0TdDneLGGARVxJ3MHC0emY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqdDZfZ1NBEAE",
    "text": "ここの屋上展望台は、かつて東京タワーと摩天楼が織りなす幻想的な夜景を鑑賞できる日本で最も景色の素晴らしい場所でしたが、昨年こちらの屋上で飛び降り自殺事故があって以降屋上の展望台は閉鎖となり、そのまま公開終了となってしまいました。\n屋内の展望台ではイベントが催されることが多く、イベント時の光などが窓に映り込むため、以前のような美しい夜景を撮影することはできません。\nなので、1年前ならまだしも、現時点では残念ながらあまりおすすめできるスポットではありません。\nShibuya Skyに行くことをお薦めします。",
    "rating": 3
  },
  {
    "place_id": "ChIJK0TdDneLGGARVxJ3MHC0emY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURENjdUVWd3RRAB",
    "text": "ここは結構値段がかかります。1回行ってみたい方はいいと思いますが、都庁やその他無料の展望台で十分という方にはお勧めしません。\n\nしかしここの良いところは展望フロアの暗さがピカイチ！ベンチの数も多いです。写真は反射が少なく、綺麗に撮影することができます。\n\nまた暗い中でベンチに座って夜景を見る。あまり静かな雰囲気では無いため、バックサウンドにフロアのコソコソ話が飛び交います。\n\n何が言いたいかと言うとデートスポットとしては最高の場所だと思います。2人のムードに入りやすい場所だと強く感じました。\n\nまた東京タワー🗼を見たい方にはオススメです🏙",
    "rating": 5
  },
  {
    "place_id": "ChIJK0TdDneLGGARVxJ3MHC0emY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQ5Zzl5QTlnRRAB",
    "text": "都内デートにおすすめの夜景スポット 六本木ヒルズに行ってきた件\n\n都内のデートスポットに迷える子羊の諸君にお勧めのデートスポットを紹介していくううううううう\n\nずばり！\n\nそれは！\n\n六本木ヒルズの展望台（外）だ！！！\n\n知っている人は知っている、知らない人は知らないよ\nオイラはボイラ、ミウラのボイラ。\n\nあっ、間違えた。\n\nそう、六本木ヒルズといえば\n\n高級ブティックやカフェ、レストラン、一昔前はナンパスポットとして流行ったリゴレットバーなんかが有名ですよね。\n\nあとは六本木ヒルズの最上階にある森美術館、ジャンプ展とか、時々で行われるイベントも魅力的ですよね。冨樫展なんかもありました。\n\nで、そんな六本木ヒルズですが、無論展望台もあり、高層階の窓から東京の夜景を一望できるのですが・・・\n\nなんと、六本木ヒルズには室内展望台の他に、屋外展望台がありまして\n屋上に上がれて夜景を見れます( ´ ▽ ` )ﾉ\n\n「ええ！そんなん知ってるじゃん！！！」という人が多いかもしれませんが、私は知りませんでしたorz\n\n私が知らないということは他にも知らない人いるよね？(;´Д｀)(;´Д｀)\n\nなので、きっと知らない人もいるだろうと思ってここでご紹介( ´ ▽ ` )ﾉ\n\n見てください、これですよ、これ！\n\nもうさ、目の前の男女のシルエットがロマンチックですやん。\n映画ですやん。\n月なんかも見えちゃったりして。\n\n建物内から夜景みるのとは違った美しさを味わえます。\n屋上だから解放感あるのよ、おーん。\n\nそんなこんなで、デートでここに来るのはかなり楽しいと思うよってそういうお話^^\n\n都内のデートスポットで迷ったそこのあなた要チェックだよ( ´ ▽ ` )ﾉ",
    "rating": 5
  },
  {
    "place_id": "ChIJK6-Pz6iMGGAR-au44ZofDzM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUMi1laFNBEAE",
    "text": "入館料一般100円、小中高生50円。JTの事業所の向かいにあり、くまなく見て2時間かかりました。\n\n定期的に企画展をやっていて、追加料金はかかりません。展示ボリュームはたばこ：しおで8：2くらい。たばこについて大航海時代からどのように世界に広まって、世界各国の喫煙文化や日本で江戸時代にどのように広まったのか解説しています。\n\n常設展の展示形態的には世界の喫煙具の実物が並べられているほか、パッケージや広告用ポスターなども収蔵スペースの棚に収納されていて、デザイン・美術的な観点でも観覧できます。半分ぐらいは世界各国の喫煙具の展示です。\n\n日本国内ではタバコ伝来から江戸時代の喫煙文化の伝搬、明治以降専売品になった経緯と戦後の専売公社の管理について学ぶことが出来ます。学術的な展示と言うよりは社会学的な解説に主眼を置いた印象です。\n\n塩については塩田や岩塩など、天然塩から近代的な製塩法の歴史や、塩の健康的な作用について、こどもでもわかりやすい展示がされていました。\n\n私個人の時間配分としては塩の展示で20分たばこの常設展で60分。企画展で40分程度でした。浅草ややスカイツリーも比較的近いので観光がてらよるのもありだと思います。お土産の販売もしていて、喫煙具だけでなく、雑貨や小物なども販売しています。",
    "rating": 5
  },
  {
    "place_id": "ChIJK6-Pz6iMGGAR-au44ZofDzM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6Z2NXdFVBEAE",
    "text": "塩が生物にとって大事なことや塩の製造、日本や世界の歴史の解説してくれ、そしてタバコの発祥やその歴史などを解説してくれます。\n正直あまり興味なしで入館しましたが思いのほか楽しめました。とても立派で丁寧な作りの博物館でした。館内にはもちろん喫煙所がありました。入館料100円です！\nスカイツリーから徒歩10分くらいです。",
    "rating": 4
  },
  {
    "place_id": "ChIJK6-Pz6iMGGAR-au44ZofDzM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqMHNxMFVBEAE",
    "text": "渋谷にあったときは何度も前を通りながら未訪問だったので、この度訪問。\n結論としては、大変充実した展示で大満足。\n自分は喫煙者ではないが、おすすめ。\n\n2階は製塩の歴史が展示されていたが、日本の製塩業、世界の製塩業の様子がよくわかり、大変勉強になる。\n\n3階はたばこの歴史について。パイプやポスターなどの小物の展示が充実していて、芸術作品を見る目で楽しめた。",
    "rating": 5
  },
  {
    "place_id": "ChIJK6-Pz6iMGGAR-au44ZofDzM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREMjhTWTNnRRAB",
    "text": "東京、スカイツリーの近くにある博物館。\n\n『たばこと塩の博物館』\n\n最初に。\nなんとなく小僧と訪れたのですが、もう内容も展示品の完成度も高くてお勧めの博物館です。\n時間潰しで訪れるのは勿体ないです。\n\n特に昭和生まれの喫煙者には懐かしいものが満載で、展示品を見ながら人生を振り返ってしまう程です。\n\n塩のコーナーも実際に岩塩だけで作ったレプリカとか圧巻です。\n\nPCを使った塩のクイズコーナーは小僧も大喜び。\n\nそれほど混雑もしていなくて、博物館の良い雰囲気が建物内には漂っています。\n\nお土産もしっかり購入して帰宅。\n\n良い博物館でした。",
    "rating": 4
  },
  {
    "place_id": "ChIJK6-Pz6iMGGAR-au44ZofDzM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUM5LS1lMUdnEAE",
    "text": "企画展に興味がわき訪問。\n昭和のたばこ屋さんの風景をみてみたく行ってみたが、たばこの歴史から日本でどのように根付いていったのかをゆったりと見学することで、非常に勉強になりまた知識が広がった。\n入館料が100円とかなりリーズナブルなのも嬉しかった。",
    "rating": 4
  },
  {
    "place_id": "ChIJvVErVHCMGGARuf-ToldwmNM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUbnNPcmtBRRAB",
    "text": "「麹町：千鳥ヶ淵公園児童遊園」\n2024年5月に撮影したものです。深緑が綺麗でした。皇居の西側に沿うように細長い公園で、皇居ランナーが多く行き交い賑わう場所です。\n\n遊具のエリアも2箇所あり、子供達に人気のスポットではないでしょうか。特に南端の児童遊園はおすすめです。高さ控えめのコンビネーション遊具、周りにはブランコや鉄棒、スプリング遊具や砂場も揃っています。\n\n特に子供がブランコに乗るとちょうどお堀や半蔵門がよく見えると思います。バケット型ブランコもあるので、幼児でも安心です。",
    "rating": 5
  },
  {
    "place_id": "ChIJvVErVHCMGGARuf-ToldwmNM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUN3JHdFpREAE",
    "text": "皇居の西側に沿うように細長い千鳥ヶ淵公園は、皇居ランナーが多く行き交い賑わう場所です。\n\n遊具のエリアも2箇所あります。\n\n公園南端の児童遊園は特にちびっこ向けになっていて、中央には高さ控えめのコンビネーション遊具、周りにはブランコや鉄棒、スプリング遊具や砂場も揃っています。\n\nまた、通りを挟んで公園の北西にある遊具エリアには、高さのあるコンビネーション遊具もあります。\n\nらせん状のすべり台もあります。\n\n芝生の広場もあり、コンパクトながらも虫や鳥も多く訪れるので虫取り網片手に走る子ども達も多いエリアです。",
    "rating": 5
  },
  {
    "place_id": "ChIJvVErVHCMGGARuf-ToldwmNM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURNMC02dkhBEAE",
    "text": "半蔵門すぐ横の公園です。子連れの方の他、皇居周辺を走っている人が一時休憩やストレッチなんかをしている姿をよく見かけます。トイレもあるので丁度よいのかも知れませんね。\n道路を挟んで西側には麹町警察署がありますし、なんと言ってもすぐ横の半蔵門を常に警察の方が警備されているので、治安に関してはトップレベルなのではないでしょうか。\n半蔵濠への眺めもとても良いですし、春には桜が咲き、それも綺麗です。お堀のこちらサイドはあまり人が多くない気がするので、花見を楽しむのには良い場所かもしれません。",
    "rating": 3
  },
  {
    "place_id": "ChIJvVErVHCMGGARuf-ToldwmNM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNLMmZYRl9BRRAB",
    "text": "都心にありながらも、子供が安心して遊べる公園です。春は桜が咲き誇り見事なまでです。\n皇居は言うまでもなく、英国大使館が隣接しており、とても雰囲気の良い公園です。\nただし、遊具エリアは地面が砂利ゆえに、靴が少々汚れる点が残念です。",
    "rating": 2
  },
  {
    "place_id": "ChIJvVErVHCMGGARuf-ToldwmNM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREb2R1UzV3RRAB",
    "text": "花見の季節は良いですね。\nゴミ箱もある点もGOOD",
    "rating": 5
  },
  {
    "place_id": "ChIJxcha6qSMGGARqdOIwOETVQc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUbnZyYXR3RRAB",
    "text": "月岡芳年｢月百姿｣を観てきました。\nぐるっとパスは使えませんが、山種美術館等のチケット(半券可)で割引になります。\n入り口直ぐにチケット売り場とロッカー等がコンパクトに配され、右手奥の展示室へ。展示室は1階と2階に分かれていて通路などもコンパクトなので、空いていそうな曜日や時間帯を狙うのが良いかと。\nチケット売り場横で葉書、図録などが売られてますが現金のみ。各種決済使えませんでした。",
    "rating": 5
  },
  {
    "place_id": "ChIJxcha6qSMGGARqdOIwOETVQc",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNGdTRhUEN3EAE",
    "text": "葛飾応為の展覧会に行ってきました。原宿から来ましたが道もわかりやすくて東口から出れば迷うことは無いと思います。\n原宿でも静かな感じでコンパクトで居心地の良い美術館でした。\n葛飾応為の展覧会ですが、浮世絵専門の美術館なので他の展示物も豊富で見ていて楽しめました。\nただしもうコロナの扱いが何ヶ月も経つのに「喋らないで」のプラカードをただただ持っている人が多いのには驚きました。\n浮世絵というものの歴史を考えると最もカジュアルに見ても良いのではないか、学芸員の人などともコミュニケーション出来たら良いなと少し残念でした。\n地下には手ぬぐいのショップがあります。お土産にちょっと良いですね。",
    "rating": 4
  },
  {
    "place_id": "ChIJxcha6qSMGGARqdOIwOETVQc",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURaeExfZFZnEAE",
    "text": "◆「美人画　麗しきキモノ」　￥800。\n\n小さな浮世絵専門の美術館です。\n\n1~2階がギャラリーで、地下には手ぬぐい専門店「かまわぬ　原宿店」があります。\n\n前期、間に合いました。\n\n西川祐信　「雪の送り　やぐら時計」の“雪の送り”\n歌川国貞　「両国夕すゞみの光景」「歳暮の深雪」「打掛を直す美人」「御あつらへ三色弁慶」が素敵でした。\n\n覗きケースも見応えあって面白かったです。\n\n―――――――――――――――――\n\n◆葛飾応為「吉原格子先之図」　―肉筆画の魅力　￥1,000。\n\n最終日に滑り込みセーフ。\n\n葛飾北斎の娘、葛飾応為を目当てで行ったのですが、肉筆画を観て、あまりにも魅力的でファンになりました。\n\n葛飾応為を含めて、入り口の3点は特に素晴らしかったです。\n\nあと惹かれたのは、年季と修行、それぞれ物哀しさを感じた、勝川春章「達磨と美人図」\n\n沢山の肉筆画を観る事が出来て眼福でした。",
    "rating": 5
  },
  {
    "place_id": "ChIJxcha6qSMGGARqdOIwOETVQc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNsaG9lcS1BRRAB",
    "text": "平日の開館前に着いたのですが、すでに10人ほど並んでいました。作品数がそこまで多くはないので、気軽に行って気軽に楽しめる感じです。開館直後は入館者が多いようなので、少し時間を外したほうがゆっくり作品を楽しめると思います。\nお目当てのねこのアクリルフィギュアを購入しました。小さくてかわいいのでお気に入りです。",
    "rating": 5
  },
  {
    "place_id": "ChIJxcha6qSMGGARqdOIwOETVQc",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6bXVyQ0NnEAE",
    "text": "「国芳の団扇絵」展に来所。本来消耗品、貼ってはがして終わるはずの絵がこんなにも大量に、しかも本来飾っておく用途でないためか状態が大変よく、退色のない鮮やかな色彩のまま保存、展示されていました。掘り刷りとも妥協なし。むしろ二刷り以降版が減る（こともある）観賞用の浮世絵より優品では、とさえ思える出来です。",
    "rating": 5
  },
  {
    "place_id": "ChIJ6UVSHl2JGGARDurMrMPwvdk",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqZzlQSkt3EAE",
    "text": "4月の桜イベントの時に伺いました。\n美しい光のアートと金魚の組み合わせはとても幻想的で素敵でした。\n現在は桜イベントは行ってはいないものの藤のイベントが6月末まで行われているのでまた素敵だと思います。\n平日の昼に伺いましたが男女、世代問わず多くの人がいました。\n午前中を狙って行った方が良いと思います。\n\n場所は銀座三越の中、9階にありますので比較的わかりやすいと思います。\n前売り券を買った方が確実にスムーズです。",
    "rating": 5
  },
  {
    "place_id": "ChIJ6UVSHl2JGGARDurMrMPwvdk",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6dzV1YTNBRRAB",
    "text": "映える写真を撮りたいならオススメ。\n一時間おきにチェックイン出来るようになっており、事前決済なら少し割引があります。\n今回はじゃらんのポイント消費も兼ねて行ってみました。\n13時半～にしましたが午後になる程人は増えると想像するので、写真が撮りやすいのは午前中がオススメじゃないかと思います。\n今回は藤と紫陽花がテーマになっていて、とても幻想的。沢山の金魚がいます。\n会場は結構薄暗いので写真は上手く撮れないのも出てくるかも。。\n沢山写真を撮って所要時間1時間半位。\n金魚さんの為にもフラッシュ撮影はしないで下さいね。",
    "rating": 4
  },
  {
    "place_id": "ChIJ6UVSHl2JGGARDurMrMPwvdk",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqNmQ2ejBRRRAB",
    "text": "一歩足を踏み入れた瞬間から幻想的な世界が広がります。展示の仕方がすばらしく、音響と相まって光の演出にただただ感動。時を忘れて見入ってしまいました😳✨春の季節らしく、🌸を使った美しい展示も素晴らしく、金魚の優美さや可憐さを際立たせていました✨\n初めて見る金魚の品種もたくさんあり見ていて飽きないです。金魚達の可愛らしい姿に幸せな発見がたくさんあります！ずっとこの場にいたいと想えるような素敵な空間で、大切な人と一緒に過ごす場所としてとてもオススメです😊",
    "rating": 5
  },
  {
    "place_id": "ChIJ6UVSHl2JGGARDurMrMPwvdk",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMNUs3Y2pRRRAB",
    "text": "紫陽花イベントの際に伺いました。\n\n藤と紫陽花が彩る中を金魚が悠々と泳いでいる様はとても幻想的で、外とは別世界のようでした。\n中は思っていたよりかなり広く、また趣向を凝らした面白い展示も多くてとても見応えがありました。\n多少混んでいましたが、夏にぴったりのお出かけ先だと思います。",
    "rating": 4
  },
  {
    "place_id": "ChIJ6UVSHl2JGGARDurMrMPwvdk",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREX003WXNnRRAB",
    "text": "2024.03.25 平日 16時 Web限定入場券予約にて訪問しました。(当日のWeb購入も可能です) 。期間限定の春の企画展「めっちゃ桜！２０２４」アートアクアリウムは2024.03.01～04.24まで。\nWeb購入料金は 大人(中学生以上)2300円です。当日券売機入場券は2500円 (銀座三越新館9階の券売機を利用)。子どもは 大人1名につき小学生以下の子供2名まで入場無料(3人目より通常料金が発生します)。幻想的な空間で 様々な美しい金魚が舞い 光・音・香りを視聴覚で楽しみながら 写真・動画は 自由に撮影出来ます。水槽や金魚だけではなく 会場全体を使って美しさを演出しており 日本の伝統文化と金魚が調和し 現代の喧騒を忘れさせる落ち着いた空間が広がっています。日本の伝統文化を観られるため 館内は 海外からの観光客を多く見受けました。正直なところ 料金2300円は高いなーと思っておりましたが 約5000匹の金魚と桜のコラボや假屋崎省吾さん生け花とのコラボ等 とても見応えがあり 何よりちびちゃんが 声をあげて とっても喜んでくれたので お値段以上に楽しめ 金魚の揺らめきや水の流れとともに 心が洗い流される気分で 穏やかな時間を過ごせました！\n\n【場所】 東京都中央区銀座4丁目6-16\n銀座三越 ♦（入場受付・当日券：新館9階)\n♦新館9階 銀座テラスから入場\n♦ 入口は銀座三越9階です。銀座三越9階から係員の案内によりエスカレーターを下っていきます\n\n【営業時間】 10:00～19:00\n＊最終受付は18:00\n\n【休館日】 銀座三越の休館日\n\n【ベビーカー】ベビーカー入場は出来ません。ベビーカーは入場前に銀座三越9階に預けます。\n\n【駐車場】銀座三越内駐車場\n(ミュージアムショップにて駐車サービス券をもらえます)\n♦ 銀座三越　地下4階駐車場 西銀座駐車場の駐車 ♦美術館へ入場は 駐車券1枚につき1時間無料（西銀座駐車場は1時間半無料）のサービス券",
    "rating": 5
  },
  {
    "place_id": "ChIJ4Rr2JWiLGGARcyRSHuZ-9G8",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6M3BLekpnEAE",
    "text": "久しぶりに行ったがBARが出来ており非常に楽しかった。レストランの前のアペリティフか食後に散歩に行くのもありだろう。\n\n予約は取りづらく有料だが行く価値はある。\n世界の高層ビルは色々と登ってきたが、吹き抜けで開放感のあるビルは少ない。そして渋谷のど真ん中で移動ロスもないのは世界的にもなかなかないだろう。\n\n海外からのゲストは非常に喜ぶだろう。",
    "rating": 5
  },
  {
    "place_id": "ChIJ4Rr2JWiLGGARcyRSHuZ-9G8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqOTVmUzRnRRAB",
    "text": "景色も眺めも最高でした。一度は行ってみる価値あり✨\n受付時間より早めに受付場所まで行く事を薦めます。\nエレベーターが並んでいて乗れない事が多い為。\n展望台へは撮影はオッケーだけど、その他の貴重品は全てロッカーに預けるシステムでした！100円かかりますが、戻ってきます。\nお酒が飲めるちょっとしたバーとお土産コーナーがありました！\n次は夜の夜景の時間に行きたいです。",
    "rating": 5
  },
  {
    "place_id": "ChIJ4Rr2JWiLGGARcyRSHuZ-9G8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMaklMQTNRRRAB",
    "text": "SHIBUYA SKYは、東京の渋谷区にある展望施設で、2020年11月にオープンしました。この施設は、東京のランドマークである渋谷スクランブル交差点の近くに位置しています。\n\nSHIBUYA SKYは、渋谷の高層ビル「渋谷スクランブルスクエア」の展望台であり、高さ約230メートルから渋谷の街並みを一望することができます。特に、東京の夜景やスクランブル交差点の喧噪を眺めることができるのが魅力です。\n\n展望台には屋内と屋外の2つのエリアがあり、屋内にはカフェや休憩スペースがあります。また、屋外エリアでは風を感じながら眺望を楽しむことができます。\n\nSHIBUYA SKYは、東京の新たな観光名所として注目されており、国内外から多くの観光客が訪れています。渋谷の象徴的な景色を眺めながら、都市の魅力を存分に楽しむことができます。",
    "rating": 5
  },
  {
    "place_id": "ChIJ4Rr2JWiLGGARcyRSHuZ-9G8",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMa05lSkRnEAE",
    "text": "都会の中心で素敵な眺めが堪能できます。\nお値段が高いので、かなり迷いましたが行って良かったです。\n数日前の事前購入でもほとんどの時間が売り切れていました。\n屋上に出る前に、カメラ以外の持ち物はロッカーに入れないといけないです。\n暑い日だったので、飛ばない帽子をかぶって行けば良かったな、と思いました。\n親切な警備員さんに、見える街について教えてもらいました！",
    "rating": 5
  },
  {
    "place_id": "ChIJ4Rr2JWiLGGARcyRSHuZ-9G8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURkd05UaDdBRRAB",
    "text": "2024年2月、地方から東京に行く用事のついでに寄りました。東京往復に新幹線を使うにあたり、EX旅パックというパッケージ商品を利用したのですが、ソノ中に「ずらし旅」で使えるクーポンというのがあり、それを使うとSHIBUYA SKYが無料で手入場できる！というスグレモノ。しかも、通常は入場のための予約が必須ですが、ずらし旅クーポンなら予約不要で入れちゃいます！(ただし、入場が10〜14時のみに限られてしまいますが)\nだから当日の天気次第で決められるから、助かります。しかも待ち時間ゼロでスイスイ入れました！\n東京スカイツリーのような想像の域を超える高さではありませんが、その分、展望できる景色と高さの距離感をリアルに感じられ、なんといっても遮るもののない、本当の屋外の野天で空と景色を満喫できる、広々とした開放感！が素晴らしい。\nヘリポートの真ん中で愛を叫ぶ！(笑)誰もが両手を広げて空を仰ぎたくなりますよ〜",
    "rating": 5
  },
  {
    "place_id": "ChIJp_dRJOOLGGARo5GGDjBnfrw",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqNkt2ejhnRRAB",
    "text": "お台場海浜公園の西側、海浜公園展望デッキの近くにあります。お台場の象徴的な存在です。\n\n自由の女神というとニューヨークを連想しますが、ニューヨークの自由の女神はアメリカ独立100周年を記念してフランスが寄贈したものでフランスが起源です。\n\nこのお台場にある自由の女神も期間限定（1998年～1999年）でフランスから借りてきたのが始まりです。その時の自由の女神は、元々設置されていたパリを流れるセーヌ川のエッフェル塔から見て南西側の中の島に返還されました。\nお台場にあった自由の女神の人気が高かったため、フランスに帰った自由の女神像から型を取ってレプリカを鋳造し、2000年の年末にお台場に復活したという経緯があります。\n\n自由の女神像は、レインボーブリッジを背景にするととてもフォトジェニックな感じですね。",
    "rating": 4
  },
  {
    "place_id": "ChIJp_dRJOOLGGARo5GGDjBnfrw",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNEcUliLUxREAE",
    "text": "高さは約11m、重さは約9tで、 ニューヨークの自由の女神像の7分の1の大きさ。1998～1999年「日本におけるフランス年」を記念し 、パリ市セーヌ川のシーニュ島の自由の女神像が お台場海浜公園のこの台座上に移築され、 2000年からはそのレプリカ像が常設されている。\n原型の像（パリ市）は、パリ在住アメリカ人が「フランス革命100周年」を記念して贈ったもので、高さ11.5メートル、重さ14トンとニューヨークのものよりずっと小さいが、ニューヨーク用の試作模型石膏型から制作されたらしい。ちなみに、お台場の女神像と同じものが下田や大阪にもあるらしい。",
    "rating": 3
  },
  {
    "place_id": "ChIJp_dRJOOLGGARo5GGDjBnfrw",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6cnZQQXNRRRAB",
    "text": "お台場海浜公園展望デッキ近くにありました。\n自由の女神像の真下は訪日外国人の方で混雑してました。\nレインボーブリッジと自由の女神像の写真も撮れます。\nゆりかもめ利用\n台場駅から徒歩約5分",
    "rating": 3
  },
  {
    "place_id": "ChIJp_dRJOOLGGARo5GGDjBnfrw",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqeHM3YmtRRRAB",
    "text": "自由の女神像が見やすいところは橋ほどの広さしかなく、しかも写真を撮っている方ばかりなので、正直居心地良くないです。",
    "rating": 3
  },
  {
    "place_id": "ChIJp_dRJOOLGGARo5GGDjBnfrw",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURkbmFINTFnRRAB",
    "text": "ダイバーシティとアクアシティを繋ぐ歩道では、休日は路上芸をしていて楽しいですよ☆\nその時によって芸者か違うので、\n運です笑\n\n自由の女神像はバックの景色と合わせて、壮大でステキです！\nモデルなみのポージングで写真を取っている方も多いですよ！",
    "rating": 5
  },
  {
    "place_id": "ChIJXYV-6JWOGGAR85vIZbM1RCE",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUeGRpbmNnEAE",
    "text": "台所用品を始めとした様々な道具を揃えるならここという場所。\n以前よりも大分外国人観光客が多くなり、それに伴って店も様変わりしたように思われる。\n例えば包丁店では、出刃包丁よりも外国人に需要の高いペティナイフなどを全面に押し出すようになった傾向が少しあるかなと思う。また、英語に対応した店員さんがいる店も増えたようだ。\nとはいえ、それでも良い道具を揃えるのには変わらない。",
    "rating": 5
  },
  {
    "place_id": "ChIJXYV-6JWOGGAR85vIZbM1RCE",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREbVpqTV93RRAB",
    "text": "【見て回るだけでも楽しいプロのまち】\nかっぱ橋は、料理愛好家やプロの料理人には別天地である。\n特に週末や祝日に訪れると、店舗は観光客でごった返し、外国人観光客の姿も多く見られる。\nただし、この賑わいは商品をじっくり選びたい者にとっては少々不便を感じさせることもある。\nそのため、もし可能であれば平日に訪れることを強く推奨する。\n平日ならば人出も少なく、各店舗をゆっくりと巡ることができ、より充実した時間を過ごせるだろう。\n\nこの地域は、一端からもう一端まで歩くと約30分はかかるが、両側の店舗をじっくり見ていくと、気がつけば3〜4時間はあっという間に過ぎてしまう。\n多種多様な調理器具が並ぶ店舗は、見ているだけでも楽しいものだ。\n特に、こだわりを持って選ぶ一生モノの調理器具が見つかる可能性が高く、その発見は訪れた者の料理生活を豊かにする。\n\nかっぱ橋を訪れる際は、ただ歩いて楽しむだけではなく、具体的な購入目的を持っていくとより充実した時間を過ごせるだろう。\n一軒一軒丁寧に品定めをすることで、自分だけの宝物を見つけ出す喜びを味わうことができる。\nまた、世界各国からの訪問者との交流も、かっぱ橋の大きな魅力の一つである。\nこの街は、調理器具を求める旅でもあり、新しい発見と出会いの場でもあるのだ。",
    "rating": 5
  },
  {
    "place_id": "ChIJXYV-6JWOGGAR85vIZbM1RCE",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUM5MWVMUHRRRRAB",
    "text": "土日祝日に訪れると、営業している店舗は観光客で混んでいる。平日の方がゆっくり選べます。端から端まで歩いて30分ほどでも通りの両側一軒ずつ見て回ると、あっというまにいつも3〜4時間経ってしまいます。こだわりの一生モノ調理具を見つける事もできるいつお散歩しても楽しい街。",
    "rating": 5
  },
  {
    "place_id": "ChIJXYV-6JWOGGAR85vIZbM1RCE",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQ5Z2Z1VXV3RRAB",
    "text": "プロ御用達のユニークな商店街\n食器、調理器具などキッチン用品を販売する店が集まる専門商店街。\n800m程の通りに店舗が軒を連ね、市価よりも安価で質の高い商品がなんでもそろってます。\n2023.12.5(火)13時",
    "rating": 4
  },
  {
    "place_id": "ChIJXYV-6JWOGGAR85vIZbM1RCE",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNEckpmbzBRRRAB",
    "text": "食器を買いに行きました。\n道路は広いですが、歩道は狭め。\nインバウンドの方も多かったです。\n業務用の調理器具や食器を扱うお店が、あちこちに。普段、お料理をされる方なら、なおさら、楽しめると思います。\n飲食店を開業される方。調理器具にこだわりたい方。楽しみ方は、様々ですかねぇ。欲しいものは、必ず見つかる、と思います。\n\n浅草の仲見世よりは空いていて、ゆっくりウィンドウショッピングを楽しめました。",
    "rating": 3
  },
  {
    "place_id": "ChIJD1M2GbCMGGARmUFziof73JM",
    "review_id": "ChRDSUhNMG9nS0VJQ0FnSUNUOGNCVxAB",
    "text": "2024年5月15日に撮影。待ち合わせに便利とのことですが、炎天下での待ち時間は危険です。木陰に避難してください。",
    "rating": 3
  },
  {
    "place_id": "ChIJD1M2GbCMGGARmUFziof73JM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNGNjYtVi1nRRAB",
    "text": "原宿駅を出て徒歩四分ほどのところです。\n代々木公園の原宿門前にある時計塔。\n待ち合わせに便利なところです。平日は人通りもそれほど多くなく、快適に過ごせますが休みの日は人が多く、賑わっていて雰囲気が違います。",
    "rating": 4
  },
  {
    "place_id": "ChIJD1M2GbCMGGARmUFziof73JM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUMllQR19RRRAB",
    "text": "待ち合わせをするにはちょっと 駅から遠すぎる。\n公園の入り口 なので公園に入るための待ち合わせ ならすごく便利\n\nすぐ隣に 警備員の詰所がある。\n\nトイレも目の前にある。\n\nここで踊ってる人やスケボーしてる人が多い。",
    "rating": 5
  },
  {
    "place_id": "ChIJD1M2GbCMGGARmUFziof73JM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNWdVlUbjl3RRAB",
    "text": "クリスマスツリーを見に行ってきました。派手さはないですが、こじんまりした家庭的？な感じのツリーでした。夜には明かりが灯ります。",
    "rating": 4
  },
  {
    "place_id": "ChIJD1M2GbCMGGARmUFziof73JM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURoLVozVG5nRRAB",
    "text": "週末になると、いつも踊っているヤンキー風の人がいます。楽しいみたいだけど、反感もないけど、どういう嗜好の集まり、催しか、よく分からないです(^^;)",
    "rating": 3
  },
  {
    "place_id": "ChIJSeco5wiJGGARItbTS8lQ5G0",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMNm9IYUl3EAE",
    "text": "海外の方がかなり多いです。\n体験型且つ自分でアートを作り出す。\n感覚が磨かれる。\nどーやってこのイメージをカメラに納められるか。何時間でもいたくなる空間。\n電車もバスもすぐ目の前。\nひとブロック隣に三井のリパーク(1日1,800円)。交通の便もGood。",
    "rating": 5
  },
  {
    "place_id": "ChIJSeco5wiJGGARItbTS8lQ5G0",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6eGJISGtBRRAB",
    "text": "様々な体験型アートギャラリーを巡る事によって非日常でありながら、自己の感覚を通して現実のものとして感覚を研ぎ澄ますには最適な体験型ミュージアム。\n\nオンラインで購入したチケットQRコードをスキャンさせてエントリー。\n\n入館前に注意点の説明動画を観て、入場を促されます。そこはかなり奥行きのあるロッカールームとなっています。ロッカールーム内にはトイレと、無料レンタルのハーフパンツ更衣室があります。\n\n無料レンタルのハーフパンツ更衣室入口にスタッフが居て、希望のサイズを伝えると貸出証と一緒にハーフパンツを貸してくれます。大きいサイズは3Lとかもありました。同更衣室でジーンズからハーフパンツに着替えつつ、靴下も脱いで、ロッカーの鍵が刺さっている、いわゆる空きロッカーに貴重品、靴、脱いだズボンと靴下等一切を入れてロックします。持ち歩くのは携帯とロッカーの鍵だけです。下手に財布を持ち歩いても、暗闇が多いので落としたら最後、見つけ出すのは至難の業となるでしょう。\n\n入場時間が30分おきなのは、無料レンタルのハーフパンツに履き替えてからギャラリーへそれぞれのタイミングで入ると同時に、混雑を避けるためだけなのでしょう。\n\n滞在時間はフリーなので中でゴロゴロ横になって頭上の映像を見たり、動画撮影したりと手持ちの時間を人それぞれ楽しむ趣向です。\n\n入場時の注意動画にも流れますが、スカートでなくても女性の下着が床の鏡に映ってしまっている方が散見されましたので、注意が必要かと思います。\n\n様々なアートギャラリーは清潔感に溢れ、その空間はすべて空調設備から花のような良い香りが漂っていました。",
    "rating": 5
  },
  {
    "place_id": "ChIJSeco5wiJGGARItbTS8lQ5G0",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURENU4yQVFREAE",
    "text": "平日の夕方に行った。かなり並んでいたが99%は外国人の人だった。ここまで外国人の人が来ているスポットは見たことがない。\n中には大きく分けて4つの体験ができるアート空間が広がる。境界を感じさせないことで今まで体験したことのないような異空間に自分が没入する感覚を得る。写真では伝わらないので直接行って体感すると面白い。近くに千客万来もあるが夜はほとんどの店が閉まっていたので他の施設に行った方が良い。",
    "rating": 5
  },
  {
    "place_id": "ChIJSeco5wiJGGARItbTS8lQ5G0",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURkejhPVGNnEAE",
    "text": "デートで初めて行きました。\n事前予約でチケット購入が必要で、決められた入場時間(1時間)の間に入る形なので並ぶ必要がありませんでした。\n床面がガラスだったり、足元が水になっているところがあるので服装には注意したいです。タオルはあるので安心です。\n回る時間は1時間ほどで終わりました。前にカフェがありますが、ちゃんとしたご飯が食べたかったので移動が必要でした。\n思ったより綺麗で体験型の楽しさがありました。",
    "rating": 4
  },
  {
    "place_id": "ChIJSeco5wiJGGARItbTS8lQ5G0",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqNTVfTHh3RRAB",
    "text": "初めてのチームラボでした。海外の方がかなり多く、違う国にいるような感覚でした。初めて体験しましたが率直に感動しました。目だけでなく触れて聞いて感じる作品が多く，アートがこんなにも楽しいと思えたのは初めてでした。50代の母もかなり楽しんでおり，もう一つのチームラボも絶対いこうという話になりました。個人的に一番感動したのはキラキラした鏡ばりの空間です。迷路のようでしたが、突き抜けると鏡張りの空間があり自由に座ったり寝転がったりして写真を撮りました。",
    "rating": 5
  },
  {
    "place_id": "ChIJJRmFiCOLGGARyLhUN8vGRXs",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6MF82Y0h3EAE",
    "text": "寄生虫の標本を揃えるマニアックな博物館。世界でもここにしか無いそうです。\n\n展示スペースは広くはないけど、その分ギュッと寄生虫の歴史や解説が詰まっています。特に展示標本はなかなか生々しく、こんな物がお腹の中にいたらと思うとちょっと怖くなります(笑)。\n\n入場は無料ですが寄付を受け付けているので、余裕のある方はぜひ！",
    "rating": 4
  },
  {
    "place_id": "ChIJJRmFiCOLGGARyLhUN8vGRXs",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMLXN6UEF3EAE",
    "text": "2024/06/12に行きました　平日の午後でしたが無料！だけあってか？結構　人が訪れていました　目黒駅前から歩いて10分くらいかな？バスが大量に出ていて寄生虫館前で止まりますのでバス便利　平安時代から寄生虫が研究されていたって　スゴイですね　また　寄生虫は寄生できる生物があっての寄生虫　だから割と進化しているとお聞きして　ビックリしたり　普段　意識しない世界で楽しかった！行ってよかったです",
    "rating": 4
  },
  {
    "place_id": "ChIJJRmFiCOLGGARyLhUN8vGRXs",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqcHJDZWVREAE",
    "text": "日曜の午後訪問。結構混んでましたので平日かいいと思います。\n標本がたくさんあります。\n予想より全然気持ち悪いものではなく、へーっと勉強になりました。\n小さいので30分もあれば、全部見られます。無料施設でとてもありがたいです。\n目黒駅から徒歩で行けます。",
    "rating": 4
  },
  {
    "place_id": "ChIJJRmFiCOLGGARyLhUN8vGRXs",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNOOE5ldFVnEAE",
    "text": "子どもの頃は寄生虫＝コワい,キモいて印象でしたが、大人になって見ると可愛らしく見えるヤツもいるので不思議。\n約30年振りに来館。昔から変わらず入場料無料を貫いていたコトに驚き。貴重な標本の維持に尽力している方たちを尊敬します。\nサッと観てサッと帰れる気軽さが良いし、話のタネになる材料も十分アリ。観光目線でも◎。",
    "rating": 5
  },
  {
    "place_id": "ChIJJRmFiCOLGGARyLhUN8vGRXs",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6cjVuVDZRRRAB",
    "text": "うん十年前のファミコン雑誌（ファミ通）の某漫画で目黒寄生虫館のことが取り上げられた回があり、記憶に残したまま、歳月は流れてしまいました。\n意を決して（？）先日の日曜午後に訪問。来訪者がひっきりなしに訪れ、外国人観光客の方も多く訪れているようでした。\n一つの標本をじっくり見るのは難しかったですが、写真撮影はOKとのこと。様々な角度での撮影に、思わず夢中になりました。何でこんな形をしているんだろう？不思議だ・・・。\nやはり圧巻は「体長8ｍ以上のサナダムシの標本」。非日常の世界を気軽に体験できる博物館としてオススメです。",
    "rating": 5
  },
  {
    "place_id": "ChIJLYwD5TTuGGARBZKEP5BV4U0",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6eV92d0l3EAE",
    "text": "ずっと行きたかった場所。事前チケットだったので、ほぼ待たずに入場できました。館内に入った瞬間からもう全てが素敵空間でした。迷子になりそうな作りの建物ですが、どこをとっても細かな工夫や遊び心いっぱいで子どもから大人まで楽しめます！ショートムービーも観た方が良いです！生涯に一度は行った方が良い美術館だと思います。",
    "rating": 4
  },
  {
    "place_id": "ChIJLYwD5TTuGGARBZKEP5BV4U0",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6ay16TV9BRRAB",
    "text": "なかなかチケットが取れませんでしたが、ようやく取れたので行ってきました！\n入場場所からロボット兵が見下ろしており雰囲気が抜群でした。\n\n中は撮影NG、屋外はOKでしたので子ども連れで写真はたくさん撮れないかと思います。\n中は映画制作の歴史が主でした。\n勝手にジブリ作品のいろんなものがあるのかなぁと思っていたので、予想と違って驚きましたが、映画制作の歴史や仕組みなど制作の工程などを学べてとても勉強になりました！\n海外から来られる方もかなり多く、日本の映画やアニメの技術の高さを実感しました。",
    "rating": 4
  },
  {
    "place_id": "ChIJLYwD5TTuGGARBZKEP5BV4U0",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREZ1B2TjF3RRAB",
    "text": "念願のジブリ美術館！吉祥寺駅から徒歩15〜20分くらいです。\n\n平日10時に訪問。9:55くらいに着くとすでに長蛇の列。海外の方、日本人、半々。\n\n館内は撮影禁止です！地下1階から地上2階の3階建！まずはエントランスの素敵な天井とステンドグラス窓がある階段が迎えてくれます。階段降りて横から外に出るとカフェ行けます。カフェ絶対行きたい人は混む前にカフェから行ってもいいですね。昼は激混みです。\n\n順路は地下1階から。地下1階にはゾートロープとパノラマボックスの部屋と映画館があります。\n最初の部屋はゾートロープとパノラマボックスは見てて楽しかったです。絵が動く、動く。\nショート映画は毎時15分、35分、55分からスタートとのことです。行く日によって違うので全部制覇したくなりますね。\n\n個人的にトイレが好きでした。どの個室も壁紙が素敵！\n\n続いて1階はアニメーションの部屋と今は君たちはどう生きるかの展示してました。\nアニメーションの部屋は言葉に出来ないので、是非訪れてほしいです。たくさんの自然や本や海外から影響受け、宮﨑監督も世界に影響を与えてるのですね！\n君たちはどう生きるかの展示、パノラマボックスは主人公が墓の扉を開けようとしているシーン。スタッフさんのお話を聞きました。1番手前の列のペリカンは宮崎駿監督が1日で描き上げたのだとか。2.3列めは調子が悪くなったそう。笑　調子よくかけたペリカンと、調子よくなく書くのに時間がかかったペリカンたち。ぜひご覧あれ。笑\n\n2階はお土産屋さん、子供だけが遊べる猫バスゾーン、その近くに屋上へ行く階段、猫バス奥にミニ図書館兼本屋さん。\nお土産屋さんは小さめです。建物増設して欲しいくらいです。\n\nここまでで2時間経ってました！この後カフェ利用、カフェはメインの横にある比較的混んでないところで注文、すぐ提供ありました。",
    "rating": 4
  },
  {
    "place_id": "ChIJLYwD5TTuGGARBZKEP5BV4U0",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqdHE3LTF3RRAB",
    "text": "三鷹の森ジブリ美術館は、日時指定の予約制でチケットは、毎月10日の10時から翌月入場券が発売されます\n館内は一才撮影禁止🈲ですが屋根の無い所からの撮影は🆗です！と入館した受付の方からの説明を受けます\n館内には写真に納めたい所がたくさん有るのに記念として残せないのは残念でした\nほんとにジブリの世界感が満載なんです\n短編映画上映…今回は「水グモもんもん」を観ることが出来ました\n外国人の来館者が多く、ジブリの認知度が高い証拠です\nお土産店は大賑わいですが、全体的にお値段は高めな気がします",
    "rating": 4
  },
  {
    "place_id": "ChIJLYwD5TTuGGARBZKEP5BV4U0",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREcktpOVJBEAE",
    "text": "井の頭公園の中にあるジブリ美術館。\n前売り券を購入しないと入れません。\n11時の回なので11:10に到着しましたが、受付を通って館内に入るまで20分以上待ちました。中は本当にジブリの世界。アニメーションが作られる様子など、とてもわかりやすく展示されています。\n夢いっぱいの館内です。\nお食事は特別おいしいと言うわけではありませんが、ここで食べると言うだけでワクワクします。\n関内は写真撮影禁止。外は写真を撮っても良いそうです。",
    "rating": 5
  },
  {
    "place_id": "ChIJjy2U41iLGGAREMoF6FatXt4",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURSLWFPTDN3RRAB",
    "text": "渋谷の神宮前にあるギャラリー。東京都内でも大好きなギャラリーのひとつです。毎回めちゃくちゃいい展覧会してます。エレベーターが奥にあり、2階もあるので見るのを忘れないように！\n\n比較的遅くまで開いてますのでショッピングやカフェ巡りの合間にもおすすめです。\n\n2021年に移転してオープン。初めて見に行ったときは建設中だったのも今はいい思い出です。渋谷、表参道、原宿からアクセスできるのですが何度も行ってるのに高確率で迷う…😂",
    "rating": 5
  },
  {
    "place_id": "ChIJjy2U41iLGGAREMoF6FatXt4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURVb2ZETFF3EAE",
    "text": "常に最先端のコンテンポラリーアートを提供してくれる素晴らしいギャラリー。\n\n知らないとちょっと分かりづらい入り口ですが、その隠れ家的な感じも、個人的には気に入ってます。\n\nただ、ギャラリーに居る方々(受付も無いのですが…)は、いつ行っても挨拶も無く、勝手に見て、勝手に帰って〜って感じで、残念な感じ。好き勝手に見て帰れるのは良いのだけれど…",
    "rating": 5
  },
  {
    "place_id": "ChIJjy2U41iLGGAREMoF6FatXt4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUM4bkw3VEJBEAE",
    "text": "辿り着くのにちょっと迷いました。黒い扉を開けて地下二階へ。2020年7月4日までダニエルアーシャム展が開催中しています。ポケモンとのコラボ作品が展示されています。石化されたポケモンたちがカッコイイです。入場には日時予約が必要です。無料でした。",
    "rating": 5
  },
  {
    "place_id": "ChIJjy2U41iLGGAREMoF6FatXt4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNCcFBxc1lBEAE",
    "text": "東京のポップなコンテンポラリーアートを体感できる場所。定期的に原宿に訪れるたびに寄るべき。",
    "rating": 5
  },
  {
    "place_id": "ChIJjy2U41iLGGAREMoF6FatXt4",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURXMExQU013EAE",
    "text": "アーシャムのポケモン展をみに行きました。\n小さい展示場ですが、毎回ユニークな作品を見れるので楽しいです。",
    "rating": 4
  },
  {
    "place_id": "ChIJiZggVguMGGARaW4UFY3Mo8Q",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUROanJld1lBEAE",
    "text": "江戸城跡に行く予定で訪れました。\n特に調べることもなく行ったところ、たまたま皇居内の一般観覧？の曜日かつ時間もピッタリだったため折角来たから…と思い約1時間半の皇居内を大勢の観光客に混じりテクテク歩きました。雨で寒かったですが、いつでも入れるわけではないため貴重な体験ができました。櫓も見れたため満足です。",
    "rating": 4
  },
  {
    "place_id": "ChIJiZggVguMGGARaW4UFY3Mo8Q",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6M3QtS09REAE",
    "text": "江戸城天守閣跡地。ここに天守閣が残っていたら大変な価値があったのに… それでも景色やスケール感も素晴らしい。是非一度行くべし。",
    "rating": 4
  },
  {
    "place_id": "ChIJiZggVguMGGARaW4UFY3Mo8Q",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6dUx5NURREAE",
    "text": "皇居外苑を含む一体は、江戸城の城址に当たり、江戸時代には、西の丸下と呼ばれた一郭で、幕府の重臣の役屋敷地でした。\n\n江戸城は、太田道灌が築城し、その後、北条氏の支城となり、豊臣秀吉による小田原征伐で北条氏は滅亡し、徳川家康がその旧領に移封され居城となりました。\n家康入府時には、応急修理がなされた程度で、その後二代秀忠、三代家光の時代に拡大整備され、大城郭が完成したのは家光の治世であるといわれています。\n\n現在、皇居外苑に含まれる濠、及び宮内庁管理の東御苑の一部などが、特別史跡江戸城に指定されています。",
    "rating": 5
  },
  {
    "place_id": "ChIJiZggVguMGGARaW4UFY3Mo8Q",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURWMzdQZGxBRRAB",
    "text": "江戸城本丸は、現在の皇居東御苑の中にあり、広大な芝生広場になっています。本丸へ上る途中、江戸城の立派な石垣が見られます。\n\n徳川家康の入城以来、江戸城では3回天守が築かれました。3代将軍の徳川家光の時代に建てられた天守閣は、台座の石垣も含めると58mもあり、高い建物がない時代に相当な威容を誇ったことでしょう。\n\nこの天守が1657年の大火により焼失した後、天守再建を目指して1659年に天守台が築かれましたが、幕府内で天守は不要との結論が下され、天守台には天守閣が建てられないままになりました。\n\n本丸休憩所の隣の建物の中には最後に焼失した江戸城の1/30の模型が展示されており、これも忘れずに見学するのをお勧めします。\n\n天守閣がない時代は、本丸の南側にある富士見櫓が天守の代用をしていたそうです。焼失した天守の高さが58mで、富士見櫓の高さが16mなので、どういう代用をしたのかは分かりません。\n\n因みに、元々江戸城の築城に携わったのは、室町時代に活躍した武将の太田道灌です。道灌は、1457年に主君の命で江戸城を築きました。\n\n江戸時代になって、徳川将軍の居城兼幕府の行政機関として整備された江戸城は、他の城が足元にも及ばないほどの大規模な城になりました。幕府が整備したため、道灌が建てた元々の江戸城がどのような姿だったのかは、よく分かっていないようです。",
    "rating": 5
  },
  {
    "place_id": "ChIJiZggVguMGGARaW4UFY3Mo8Q",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNWdU9DbWt3RRAB",
    "text": "寒空の下でしたが、とても天気が良く楽しく江戸城散歩してきました。\n今回は紅葉みながら石垣の装飾や刻印、呪符を探すことが中心になりましたが、何度来ても江戸城はいいですね。\n雄大さは山城を見るときに感じる事が多いですが、平城ではこの江戸城ほど雄大さを感じる城はありません。\n皇居警察の方々がたくさんいますが、みんな和やかな表情で警備しているのでピリピリした感じもせず、とてもゆったりと散歩できます。気分転換にオススメです！",
    "rating": 5
  },
  {
    "place_id": "ChIJ5SZMmreMGGARcz8QSTiJyo8",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6ODc3dUhBEAE",
    "text": "2024.05.11土曜日13時半頃 日本を代表する神社・東京都内最強のパワースポットに訪問しました。駐車場(代々木口から入苑)・参拝は無料。そして明治神宮は 明治天皇と昭憲皇太后をおまつりする神社です。各入口(代々木口・原宿口・参宮橋口)から御本殿まで徒歩で約10分かかります。参拝にふさわしい服装で 心静かにお過ごしください。一番の醍醐味は 約70万㎡という広さは 東京ドーム約15個分の面積を誇る豊かな緑を称えた『鎮守の森』です。 この森はむかしからあったのではなく 全国からの献木約10万本を植栽して作った まごころの杜 なのです。1歩踏み入れると 厳かな雰囲気と木々の香りや温もりを感じる中 爽やかな風と太陽が降り注ぎ とても清々しくご参拝出来ました。境内は都心とは思えないほど豊かな緑に恵まれ 参道を歩いていると 異世界にいるような錯覚さえしてしまう程 。\n明治神宮を拝観所要時間は30分～60分位ですが  本殿へのお参り以外にも 明治神宮御苑や北池・明治神宮ミュージアムなども巡るには2～3時間の所要時間をみておくと良さそうです。明治神宮境内は 御本殿北側に芝地が広がっており 天候の良い日には芝生の上でゆっくりと過ごせます。また 原宿口の鳥居前には「杜のテラス」南参道右側には「フォレストテラス」があり 軽食やレストランなどが利用出来るので また機会があったら じっくり ゆっくり過ごしてみたいです。\n\n-ご参考までに-\n【手水舎作法】ご参拝の前には 手水舎で手や口を清め 身も心も清々しくお参りください\n① 最初に両手を清めます\n② 両手に水をため口をすすぎます\n③ 再度両手を清めます\n\n【参拝の作法】 二拝二拍手一拝\n① まず賽銭を捧げ 姿勢を正します\n② 次に2回お辞儀をします\n③ 胸の前で両手を合わせ2回拍手を打ちます。両手を合わせた状態で中心にてご祈念ください\n④ 結びに1回深いお辞儀をします\n\n【場所】 東京都渋谷区代々木神園町1-1\n♦ カーナビ設定の際は 代々木1-1-2で入力するとスムーズです(代々木口から入苑)\n♦ 原宿・明治神宮前（JR山手線／東京メトロ千代田線／東京メトロ副都心線)徒歩1分→原宿口\n♦代々木（JR山手線／JR総武線／都営大江戸線）徒歩5分→代々木口\n♦参宮橋（小田急線）徒歩3分→参宮橋口\n♦北参道（東京メトロ副都心線）徒歩5分→代々木口\n\n【駐車場】 無料\n\n【開閉門時間】 明治神宮は日の出と共に開門し 日の入りに合わせて閉門します。そのため 月により開門と閉門の時間が異なります。\n\n月/  開門時間   /   閉門時間\n1月\t6時40分\t16時20分\n2月\t6時20分\t16時50分\n3月\t5時40分\t17時20分\n4月\t5時10分\t17時50分\n5月\t5時00分\t18時10分\n6月\t5時00分\t18時30分\n7月\t5時00分\t18時20分\n8月\t5時00分\t18時00分\n9月\t5時20分\t17時20分\n10月 5時40分\t16時40分\n11月  6時10分\t16時10分\n12月  6時40分\t16時00分\n\n【御朱印】1種類のみ。初穂料は500円。\n「長殿」（ながどの＝神楽殿前の授与所）で受付（9：00～閉門まで）\n＊日によって受付場所が変更する場合があり\n受付は2ヶ所\n①お急ぎの方→紙朱印(書きおき朱印)\n②ご持参の朱印帳に直書き",
    "rating": 5
  },
  {
    "place_id": "ChIJ5SZMmreMGGARcz8QSTiJyo8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6dXZHWnVRRRAB",
    "text": "The Meiji Shrine blends seamlessly with nature, teeming with lush greenery.\n\nWhile it’s often said to have a forest, this forest ‘杜’ is actually a man-made creation. The careful planning of the plantings and the relentless efforts of people are evident. The desire to leave a better environment for future generations, which inspired the creation of this forest, motivates us to also work towards preserving our environment.\n\n明治神宮には緑が多い。\n\n森があると簡単に人は言いますが、この森（杜）は、人工で作られたものなのです。参道を歩くと、緻密に考えられた植樹計画と、人々のたゆまぬ努力が感じられます。後世に良い環境を残したいという思いが、この森を作り上げたと思うと、私たちもよりよい環境を残さないと、、、という思いに駆られます。素敵な場所です。",
    "rating": 5
  },
  {
    "place_id": "ChIJ5SZMmreMGGARcz8QSTiJyo8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMdXNEcnJ3RRAB",
    "text": "1週間ほど\n前に行きました。\n何十年かぶりの本殿での参拝。\n学生時代の初詣以来でした。\n\n今回は本殿以外に行ってみたかった清正井（きよまさのいど）にも立ち寄りました。\n\n時期もよく花菖蒲田や南地の睡蓮の花もみられました。\n\nここにこんな素敵な場所があるなんて知りませんでした。\n\n青々とした木々をぬけ空気感を感じながら歩くのはとても気持ちがいいものです。\n\nまた来ようと思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJ5SZMmreMGGARcz8QSTiJyo8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUaHFuYm9BRRAB",
    "text": "2024年5月の日曜日に参拝しました。入口は原宿駅東口すぐ近くですが、本殿まで10分ぐらい歩きました。歩道は広く、都心とは思えないぐらい森に囲まれてました。大きな鳥居と鳥居の中の紋章が印象的でした。日本を代表する素晴らしい神社に来れてとても良かったです。",
    "rating": 5
  },
  {
    "place_id": "ChIJ5SZMmreMGGARcz8QSTiJyo8",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQ5M3NUOGpRRRAB",
    "text": "昔から原宿には何度も行っていたのに明治神宮には一度も行ったことがありませんでした。半世紀以上生きてきて初めて行ってきました。\n普通の土曜日でしたがさすが明治神宮、とっても賑わっていました。\n老若男女カップル家族連れ友人同士お一人様、日本人も海外観光客もとにかく様々な人達が参拝されていました。\n私は千代田線の明治神宮前〈原宿〉駅から南参道を通って御本殿に参拝しました。\n参道は両側に大きな樹木が立ち並んでいてここが東京ですぐ側には竹下通りがあるとは信じられないような森が続いています。\nまだ3月半ばでしたが新緑の季節や紅葉の季節にまたこの参道を歩いてみたいです。\n御本殿では皆さん順番を守って礼儀正しく参拝されていました。\n帰りがけに結婚式の花嫁行列が御本殿の前を通って、とても趣がありました。\n明治神宮で神前式なんて素敵過ぎます。\n思わず見惚れてしまいました。\n\n参拝のあとはフォレストテラス明治神宮のレストランよよぎで軽食を頂きました。\n午後3時半頃で店内はほどよく賑わっていましたが待たずに入れました。\n私はカフェラテとフレンチトースト、夫はグラスワインと洋風おつまみプレートを注文。\n美味しく頂きました。\nこのエリアには他にもお土産処の売店やフードコートがあります。\nお土産に買った桜餅は日持ちはしないので帰ってすぐに食べました。\nとろっとした柔らかなお餅と餡の甘さと外側の桜の葉の塩気が絶妙でとても美味しかったです。\n\n今回は時間が無くてミュージアムや御苑を見ることができなかったので、また改めてゆっくり見に行きたいと思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJtW7K92qNGGARBBLnvRhDQPM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQ5c1BTR3B3RRAB",
    "text": "都電荒川線の鬼子母神前駅が最寄駅。\n\n駅から直ぐの参道のケヤキ並木は東京都指定の天然記念物。古い木は樹齢400年とか。これだけでも見る価値があります。\n\n参道を進むと大公孫樹(おおいちょう)が左手に見えます。樹齢約700年と言われています。\n\nさらに進むと鬼子母神堂があります。寛文4年(1578年)に建立されたそうです。現在では国指定の重要文化財です。\n\n鬼子母神は安産、子育の神様として、古くから信仰の対象となっています。\n\n境内には、武芳稲荷や他のお堂もあり、古くから信仰の地であったことがうかがえます。\n\nタイムスリップしたかのような空間で悠久の時の流れを感じ、ホッコリした時を過ごせました。",
    "rating": 4
  },
  {
    "place_id": "ChIJtW7K92qNGGARBBLnvRhDQPM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUMV95ajVnRRAB",
    "text": "街中にある小さくも厳かな神社です。\n生活と隣り合わせの親しみやすい空気でした。\n現存する日本最古の駄菓子屋さんもあります。",
    "rating": 4
  },
  {
    "place_id": "ChIJtW7K92qNGGARBBLnvRhDQPM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUdk1uY0R3EAE",
    "text": "本殿に鬼子母神さまが祀られている。\n安産祈願に訪れる方が多いそうです。\n敷地の中に、稲荷神社様も祀られていました。\n鳥居がたくさん並んでいてなんかかっこいいです。\n見どころは、敷地内にある日本最古の駄菓子屋さん。\nやさしいおばあさんが店番をしていて雰囲気がいいです。\n駄菓子を買って、大きな銀杏の木を視て、お参りをすれば完璧です。\n併設している駐車場が見つけられなかったのでないのかも。\n車やバイクで向かうときは、駐める場所をよく確認しておくよう、注意が必要。",
    "rating": 5
  },
  {
    "place_id": "ChIJtW7K92qNGGARBBLnvRhDQPM",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREbTkyVWFREAE",
    "text": "法明寺の境外仏堂でありながらこちらのほうがすっかり有名になってしまい参拝者も圧倒的に多い寺院。\n\n本寺のほうでは嫌な対応をされたが、こちらはいたって神対応。\n\n御首題は現在は印刷のみしか扱っていないとのこと。\n\n若い御僧侶が色々と教えてくださいました。\n\n安産祈願で訪れる方が多く、近所の家族連れの憩いの場にもなってます。\n\n境内に駄菓子屋と団子屋があります。\n\n都内山手線内にいることを忘れさせてくれるような空間です。",
    "rating": 5
  },
  {
    "place_id": "ChIJtW7K92qNGGARBBLnvRhDQPM",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURENWJ2RjFBRRAB",
    "text": "2024.4.12 PM3:15\n最寄駅の雑司ヶ谷駅or鬼子母神前駅からは徒歩5分圏内、アクセスの良い池袋駅からは徒歩15分圏内にあります。\n\nお堂はとても立派で敷地の中央にどしんと構えており、とても迫力があります。\n敷地内には稲荷神社や大黒天様などもおり、結構広い印象です。\n\nお守りや御朱印はお堂左側にあるスペースでいただくことができます。\n御朱印は、全4種類で金額は「お気持ち」とのことでした。お気持ちと言われた場合いくらにするか悩みますが、私は一般的な金額？の300円をお渡ししました。",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCTx8uMGGARpNjDI6maHdc",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNOeHI2M2ZnEAE",
    "text": "小学生以下の子どもがポニーに乗ることができます。無料なのでありがたいです。広場を一周する間しか乗れないので、子どもによっては物足りないかもしれません。五歳ー八歳くらいの子どもが多かったようです。",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCTx8uMGGARpNjDI6maHdc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN6OHNUcnZBRRAB",
    "text": "2024年5月再訪。子供がポニーに乗れます。整理券制ですので、早めに行きましょう！\n徒歩２、３分ほどの近くにコインパーキングあります。",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCTx8uMGGARpNjDI6maHdc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUN4MG96Nm5BRRAB",
    "text": "参宮橋駅または明治神宮の参宮橋口からすぐです。想像以上に小さな公園でした！でも都会で、しかも無料でポニーと触れ合える所は中々ないと思います◎\nポニーに乗れるのは小学6年生まで。スタッフさんもついてくれますし、かなりゆっくり歩行でした。触るのは大人もOK、2〜3歳の子もブラッシングしたりしてました。時間が合えばにんじんをあげる体験もできるみたいです。\n小さな休憩室？のような小屋があり、そこにはポニーに関するクイズやなど展示物がありました。\n園内の掲示板にポニーのプロフィールが掲示されているのですが、馬の形をした遊具にも名前を付けて紹介しており、スタッフさんの遊び心を感じました。こどもはもちろん、大人だけでも楽しめる公園でした。",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCTx8uMGGARpNjDI6maHdc",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN4NTk2c2NnEAE",
    "text": "5月になってからいつになく忙しくなってしまい、ようやくポニーさん達に会いに来れました。みんな元気そうで、馬場をパカパカ走ってました。やっぱりこの場所は和みます。",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCTx8uMGGARpNjDI6maHdc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNGOXJYWWx3RRAB",
    "text": "明治神宮のどこかの門から外に出たら思いがけず行き当たりました。かわいいポニーが3頭のんびり餌を食べていて何とものどかな雰囲気でした。無料だし餌遣りもできるようです。",
    "rating": 4
  },
  {
    "place_id": "ChIJPULLZU-LGGARsv8E3tigyqQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqMm8yTzVBRRAB",
    "text": "GW中の平日の5/2に訪問。先客は３組ほど。外国の観顧客もちらほら。それにしても入園料１００円は安すぎる。国の重要文化財で文科省の所有となってはいるが、朝倉家からの援助も相当あるのでないかと思われる。\n都会の喧騒と隔絶した佇まいは、ここが東京かと疑わせるくらい静謐な雰囲気を味わうことが出来る。なんといっても高低差のある回遊式庭園が適度に広く、楽しむことが出来た。\n関東大震災や大東亜戦争でも消失しなかった僥倖もさることながら、朝倉家の方々の周辺の街づくりに対する努力の賜物という事だろうか。散歩好きのおじさんとしては有り難い限りである。\nちなみに、入園の際は必ず100円玉をお忘れなく。みんなお札を出すのでおつりが無くなるみたいです。ご協力を。",
    "rating": 5
  },
  {
    "place_id": "ChIJPULLZU-LGGARsv8E3tigyqQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNEZ3ZyODhRRRAB",
    "text": "2024年3月22日（金）のお昼過ぎに訪れました。当日は、JR目黒駅を起点として、主に①聖アンセルモ カトリック目黒教会、②龍泉寺（目黒不動尊）、③旧朝倉家住宅（代官山）、④恵比寿ガーデンプレイスの順に、写真撮影を目的として徒歩で巡るコースです。\n龍泉寺（目黒不動尊）から山手通りを北上し、途中に目黒川船入場広場（キッチンカーの出店やベンチ・トイレあり）で休憩して旧朝倉家住宅へ。所要時間は休憩なしだと約40分（2.7km）くらいでだったと思います。\n旧朝倉家住宅は、東京府議会議長や渋谷区議会議長を歴任した朝倉虎治郎によって1919年（大正8年）に建てられた和風住宅です。関東大震災が1923年（大正12年）なので、それ以前の住宅が現在も残っているのは貴重ですね。\nインターネットで「昭和初期の代官山－お屋敷町の形成－」という記事を見つけ読んでみると、代官山一体は東京市電や玉川電車の敷設によって関東大震災が発生する以前の明治後期から大正時代に、既に急速な宅地化と人口増加が始まっていたそうです。当時の代官山一体の土地185,790.46坪に対して、1,000坪以上を所有する40人ほどの大地主（個人・企業）の所有地の合計が136,438.37坪（全体の73.4％）もあり、その一つが朝倉虎治郎の土地（坪換算すると約1,640坪）だったわけで、今では想像もつきません。\n旧朝倉家住宅の建物も立派ですが、建物の前に広がる崖線の地形を取り入れた回遊式庭園も見ごたえがあります。植栽された木々と苔に覆われた地面の緑がとてもきれいです。季節ごとに彩を変える庭園もぜひ観覧されることをおすすめします！\n\n公開時間　午前10時～午後6時（11/1～2月末は午後4時30分）\n休館日　　毎週月曜日及び年末年始（12/29～1/3）\n観覧料　　一般100円（60歳以上、障害者・付き添い者は無料）",
    "rating": 5
  },
  {
    "place_id": "ChIJPULLZU-LGGARsv8E3tigyqQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMekluOGx3RRAB",
    "text": "2024年6月15日、午後訪問\n\n代官山の旧山手通りから一歩入ったところ、代官山ヒルズの裏、東京音楽大学の隣にある住宅\n昔の日本家屋が良く残されており敷地もとても広くクチナシは枯れてたけどガクアジサイはとてもキレイでしたよ\n昔の地元の名士のお宅で一部洋間になってるところもあるけれど趣のある日本家屋がゆっくり拝観できやす\nお庭も代官山から目黒川に下る斜面を利用したお庭で水は枯れてるけど小川の跡もありやしたよ\n入口の門の上には渋谷会議所の文字が残されており一時期渋谷区の施設として使われた名残なんやろうさあ",
    "rating": 5
  },
  {
    "place_id": "ChIJPULLZU-LGGARsv8E3tigyqQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6MU42ekFREAE",
    "text": "2024年5月30日（木）に撮影。バックパックは受付に預けることを勧めます。そうしないと、家に入る際に「バックパックは前に抱えてください。襖や障子を保護するためです。」と指示されます。渋谷区ホームページ：旧朝倉家住宅は、東京府議会議長や渋谷区議会議長を歴任した朝倉虎治郎氏によって、 大正8年に建てられました。大正期の邸宅文化を感じられる2階建ての建物内と回遊式庭園を見学することができます。旧朝倉家住宅は、宅地北側に主屋が建ち、西に土蔵、東に庭門や附属屋（車庫）があります。主屋は、木造2階建てで、ほぼ全室が畳敷き、屋根は瓦葺、外壁は下見板張、一部が漆喰塗りとなっており、明治時代から 昭和30年頃までに建設された大きな邸宅の特徴を顕著に表しています。",
    "rating": 4
  },
  {
    "place_id": "ChIJPULLZU-LGGARsv8E3tigyqQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR0bllUWEpBEAE",
    "text": "JR・東京メトロの恵比寿駅から約15分弱、東急東横線の代官山駅から徒歩5分程度。\n東京府議会議長や渋谷区議会議長を歴任した朝倉虎治郎によって大正８年に建てられた住宅。関東大震災以前に遡る貴重な建物で、平成16年に国の重要文化財に指定されている。\n入場料は、一般が100円、小中学生は50円。\n庭園は地形を利用した回遊式庭園で、季節ごとに色々な雰囲気を味わうことができ、建物は細部にまでこだわったつくりになっています。\n大きな道路に面しているのですが、建物は奥にあるせいか、とても静かで、人も少なかったのでじっくり中を見ることができました。\n喧騒を離れて、ボーっとしたいときに訪れたくなるオアシス的スポットです。",
    "rating": 4
  },
  {
    "place_id": "ChIJf2129yiMGGAR9I6Yoe-1uHY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6bGZhQTFBRRAB",
    "text": "JR上野駅　公園口下車。\n東京駅から向かいましたが上野東京ライン（常磐線）で一駅。\n山手線でも7分くらい。\n\n入場料が\n個人\n一般\t600円\n65歳以上\t300円\n中学生\t200円\n都内在住・\n在学の中学生\t無料\n小学6年生まで\n身体障害者手帳、\n愛の手帳、\n療育手帳、\n精神障害者保健福祉手帳\nをお持ちの方\t手帳の提示で無料\n※ご本人と付添者（原則1名）の計2名が無料\n団体（20名以上）\n一般\t480円\n65歳以上\t240円\n中学生\t160円\n年間パスポート（購入日から1年間有効）\n一般\t2400円\n65歳以上\t1200円\nです。\n\n土日はすごく混むので、オンラインチケットを購入してから行った方が良いです。\n行ってもウエイティングで待たされたりあいます。\n\n動物が近くで見られて子供のみならず大人も面白いです。\nが、この頃暑過ぎて(6月初旬)動物達が可哀想でした。\n猿山に日影なく、お猿達はくぼみなどに挟まっていたり、クマ達などバックヤードに行くドア付近でドア開けてーってぐるぐるしているし、、。\n午前中早く行くのがオススメ。\n15：00過ぎに帰ってしまう動物もいるし、爬虫類館は16：00クローズでした。\n(展示時間は確認)。\n西園と東園を結ぶモノレールの代わりにバスがあります。",
    "rating": 3
  },
  {
    "place_id": "ChIJf2129yiMGGAR9I6Yoe-1uHY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUaGR1S2dnRRAB",
    "text": "パンダを会いに行ってきました。パンダを観るには入場してから５分ぐらい歩いたゾーンにあります。\n訪問したときは整理券の配布はありませんでしたが、順番待ちの列に加わって10分ぐらいでパンダを見れました。しかし見れる時間が１分毎なので、パンダが外に出てきてくれればしばらく目の前でよく見れますのでパンダの気持ち次第かも。\nパンダも早いときには１５時ぐらいには部屋に戻る場合があるようですので事前に動物園に電話してきいたほうがいいかもです。\n閉園が夕方５時なので夏場の時期は日が長いためもう少しいたい気持ちになります。",
    "rating": 4
  },
  {
    "place_id": "ChIJf2129yiMGGAR9I6Yoe-1uHY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREelB6eWRREAE",
    "text": "入場は3列で自動券売機を使って入りました。途中その券売機が作動するまでなのか数分列が動かない時間があったのですが、そこまで気にならないです。事前にチケット買うと楽です。普段会えないような動物たちと檻越しでは有りますがかなり近い距離で会えるので楽しかったです。また、園内もかなり広く自然も溢れているので、子供連れは勿論友人と歩くのも本当に楽しいなと思いました。ちょうど近くで春のフェスをやっていてご飯も食べても盛り上がりました。滞在時間2時間半で大変満足しました。少し肌寒かったり鳥インフルエンザの影響で見れない動物もいましたし、パンダも50〜７０分待ちだったので、また別の機会に行くとまた違った動物の動きもあって楽しめるなと思いました。",
    "rating": 5
  },
  {
    "place_id": "ChIJf2129yiMGGAR9I6Yoe-1uHY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6dU83YTFnRRAB",
    "text": "初めて上野動物園に行きました。思いつきで行きましたので何の事前情報も入れずに行きました。\nまず、入場料が600円だったのには驚きました。これだけのエリアで見るところがたくさんあるのにこの料金は良心的です。\n平日出したのでまだお客さんも少ないのでしょうがパンダの列は30分以上の待ち時間となっていました。\n修学旅行だったり、遠足の学生さんが多かったのと、外人さんがやはり多かったですね。\nしかしながらこの値段でこれだけ楽しめたら満足です。",
    "rating": 4
  },
  {
    "place_id": "ChIJf2129yiMGGAR9I6Yoe-1uHY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6cjRhRXZRRRAB",
    "text": "平日10時開園直後に入園\nスマトラトラの赤ちゃんが昨年12月に生まれて11時30分から2時間公開中なのを目当てに散策\n\n砂で寝ている親ゾウに水に潜る子ゾウ\nくつろぐゴリラ一家\nご飯を貰うシロクマ\n待ち時間ゼロのお父さんパンダ\nテーマ「水辺の鳥たち」で飼育員さんのお話しを拝聴\n小獣館\n戻ってスマトラトラの親子\n\n13時前に退園の道順\n\n子供の頃から慣れ親しんでいる所なので愛着はありますが色々と不満な所もあります\n立地に恵まれていて何もしなくても人がくるせいか園の目標がよくわかりません！　施設の古いものも多く可哀想に感じます　入場料を上げるなりして動物や働く人達に還元して欲しいと願っています",
    "rating": 4
  },
  {
    "place_id": "ChIJk1Vhhn6LGGARl0MVL-KexZQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREaklYZ3JnRRAB",
    "text": "桜が咲いていて趣もありステキな場所でした。歴史を感じることもでき、都心のオアシスのような心落ち着く場所です。",
    "rating": 5
  },
  {
    "place_id": "ChIJk1Vhhn6LGGARl0MVL-KexZQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURENEt5WS13RRAB",
    "text": "【桜満開です】\n都会のど真ん中にあり、隣が乃木神社でもあるためどこか都内にいない感じもあります。\n春は桜が咲いてものすごく綺麗です。",
    "rating": 5
  },
  {
    "place_id": "ChIJk1Vhhn6LGGARl0MVL-KexZQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMckw3R1p3EAE",
    "text": "ちょっと休むにはもってこいの公園です。公園内の散策も出来るし、乃木神社へ参拝する事も。",
    "rating": 5
  },
  {
    "place_id": "ChIJk1Vhhn6LGGARl0MVL-KexZQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURCbXFtQVd3EAE",
    "text": "都内の乃木坂駅すぐそばに煉瓦建築が残されています。しかも倉庫ではなく厩です。\n門柱には爆裂煉瓦の様な泡立って膨張した煉瓦が使われています。\nシェアサイクル置き場になっている場所にも煉瓦遺構があり、文献あたった方の情報によると藤棚だったそうです。\n複数の煉瓦が見れる貴重な場所です。",
    "rating": 4
  },
  {
    "place_id": "ChIJk1Vhhn6LGGARl0MVL-KexZQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNObjhfNndnRRAB",
    "text": "乃木公園は、東京都港区にある公園です。明治天皇の側近であった乃木希典公の墓所を中心に、広大な敷地に桜や梅などの花々が植えられています。\n\n乃木公園の歴史は、1895年に乃木希典公が自決したことに始まります。その後、1907年に乃木希典公の墓所が建立され、公園として整備されました。\n\n乃木公園の見どころは、なんといっても桜です。園内には約1,000本の桜が植えられており、毎年春には桜の名所として多くの人で賑わいます。また、梅も有名で、2月下旬から3月上旬にかけて梅林が白やピンクに染まります。\n\n私は、乃木公園を初めて訪れたとき、その広大さに圧倒されました。園内には、桜や梅のほかにも、芝生広場や噴水、乃木神社などがあり、のんびりと散策を楽しむことができます。また、墓所には乃木希典公の凛々しい姿が刻まれており、歴史を感じさせてくれます。\n\n乃木公園は、東京を代表する桜の名所であり、歴史や文化に触れられる貴重な場所です。ぜひ、一度訪れてみてください。\n\n以下に、行った感想を具体的に述べます。\n\n桜の季節は特に美しく、多くの人で賑わっていました。\n芝生広場では、ピクニックや遊具で遊ぶ家族連れが多く、のんびりとした雰囲気でした。\n噴水は、夏の暑い日に涼を取るのにぴったりでした。\n乃木神社は、境内が広々としており、静かな雰囲気の中で参拝することができました。\n乃木公園は、桜をはじめとした花々や、歴史的な建物など、見どころが満載の公園です。ぜひ、機会があれば訪れてみてください。",
    "rating": 4
  },
  {
    "place_id": "ChIJE2ZUq3mLGGARh1fwPzOE40Q",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREOGNMVFB3EAE",
    "text": "六本木ヒルズにある坂道、ブランドショップが立ち並ぶけやき坂と住居棟を挟んだ裏側にあるさくら坂沿いの公園。\nゼンマイで動きそうな可愛いロボットがテーマの児童遊園地\nロボが数珠繋ぎのトテムポールが目立ちますが、ロボ達はそこかしこに存在しています。\n乗れる遊具はあるものの、腕や頭が動かせる触れるロボの遊具があっても面白がってくれると思うのですが\n\nさくら坂沿いの1人用椅子は、災害時に役立つ椅子？\nなのかもしれません",
    "rating": 5
  },
  {
    "place_id": "ChIJE2ZUq3mLGGARh1fwPzOE40Q",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNWc0l5b1JnEAE",
    "text": "滑り台がたくさんある、通称ロボット公園。\n六本木ヒルズのレジデンスBC棟の裏手にあります。たくさんの種類の滑り台があるので様々な年代の幼児が楽しめます。\nまたロボットの背中に乗って揺れる遊具もあります。お手洗いなどはないこじんまりとした公園です。手洗い場兼水飲み場はあります。",
    "rating": 5
  },
  {
    "place_id": "ChIJE2ZUq3mLGGARh1fwPzOE40Q",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURwN3V1bWRBEAE",
    "text": "妻と息子4歳の3人で訪れました。\n六本木ヒルズから5分ほどで行けました。\n\nただし、8月に行ったので、暑い暑い。夏に行くことは、屋根が無いのでお勧めしません。\nでも子どもは滑り台を楽しんでいたのでよかったかな。\n\n滑り台が何種類もあるので、3歳くらいから小学生位までは楽しめるのではないでしょうか。\n\n涼しくなったらまた行きたいと思います(^^)",
    "rating": 5
  },
  {
    "place_id": "ChIJE2ZUq3mLGGARh1fwPzOE40Q",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURCNjZ5MUF3EAE",
    "text": "ロボロボ公園と家族で呼んでいます。今日ロボットを数えたら、全部で55体ありました。\n白い丸椅子の近くの木の根元に、雀のご遺体が状態よくありました。寒さに負けてしまったのかもしれません。軽く手を合わせました。寒いので、今の季節より春の方がおすすめです。（動かない親は寒い）\nトイレは、六本木けやき坂通りの上に架かる連絡ブリッジを5分も歩けばヒルサイドの1階にあります。通路左側に現れる、最初の入り口を入って右手奥です。\n白い丸椅子近くの段差で、2歳児がペットボトルを両手に持ったまま、思いっきり転んで号泣したので、乳幼児がその辺りを歩く時は、注意して見守ってあげてください。",
    "rating": 5
  },
  {
    "place_id": "ChIJE2ZUq3mLGGARh1fwPzOE40Q",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNGbVpfTUd3EAE",
    "text": "ネットで調べていきました。六本木から少し歩きます。滑り台が何種類もありロボットの遊具もあり楽しく遊べました。\n壊れてる箇所もあったのですが、子どもは気を付けながら順番を守りながら遊べてたかと思います。",
    "rating": 4
  },
  {
    "place_id": "ChIJ19QFZsuMGGARZeAOGSKiNDc",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURWcTZEOWZBEAE",
    "text": "はつらつセンターに隣接した小さな公園です。植栽のバラの花は盛りを過ぎつつありますが、今は梅とその周りの野バラ？が見頃です。河津桜もポツポツ花を咲かせていました。",
    "rating": 5
  },
  {
    "place_id": "ChIJ19QFZsuMGGARZeAOGSKiNDc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNEcmZDUmtRRRAB",
    "text": "3月末、残念ながら桜はまだツボミでしたが、開花したらきっと綺麗だと思います。芝生養生中でした。遊具、お手洗い、水道、ベンチがあります。\nテントを置いてピクニックしている家族がいましたが、楽しそうでした。",
    "rating": 4
  },
  {
    "place_id": "ChIJ19QFZsuMGGARZeAOGSKiNDc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUcHJqcHZnRRAB",
    "text": "この時期は、薔薇か綺麗に咲いているよね～",
    "rating": 4
  },
  {
    "place_id": "ChIJ19QFZsuMGGARZeAOGSKiNDc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNLeE11bHJ3RRAB",
    "text": "新海誠監督の映画『秒速5センチメートル』のモデルとなった公園です。\n小さい子供連れの方が多く、賑わっていました。\n桜が咲いていて、所々にお花見をしている人もおり、とても綺麗で穏やかな公園でした。\n\n広いですが、こじんまりとしていてどことなく落ち着く場所です。\n綺麗なトイレも完備されていました。",
    "rating": 5
  },
  {
    "place_id": "ChIJ19QFZsuMGGARZeAOGSKiNDc",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUM1OHF5NDdnRRAB",
    "text": "渋谷区にある三宮橋公園。\n公園の前の道は新海誠監督作品「秒速5センチメートル」の聖地で、小学生時代の貴樹と明里の通学路として描かれています。作品同様桜の木があり春に来れたらきっと素敵な景色が見られたでしょう。物語の冒頭で明里がタイトル回収をする印象的なシーンを感じられます。",
    "rating": 4
  },
  {
    "place_id": "ChIJbWVFlTCKGGARr5l6ox-7_CA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUc1BTTHFRRRAB",
    "text": "高層ビルから眺めるレインボーブリッジ。\n\nゆりかもめから眺めるレインボーブリッジ。\n\nまたは歩けますので、歩きながら楽しむレインボーブリッジ。\n\n車でも勿論楽しめます。\n\n今回は浅草から東京クルーズで海から眺めるレインボーブリッジを。\n\nコースは沢山ありますので東京都隅田川クルーズで検索してみてください。\n\n私は浅草からお台場海浜公園までのコースを。\n\n隅田川が終わり東京湾へと進んだ辺りから、レインボーブリッジが少しずつ存在感を。\n\n日の出桟橋を越えるとだいぶ迫ってきます。\n\n圧巻の大きさです。\n\n是非海からもレインボーブリッジを楽しまれてください。\n\n下から見上げるレインボーブリッジも圧巻で美しく雄大です。",
    "rating": 5
  },
  {
    "place_id": "ChIJbWVFlTCKGGARr5l6ox-7_CA",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMZ29qSkVnEAE",
    "text": "歩いて渡りましたが、、視界が広がり景色は最高！　車の音と振動がすごくなかなかの迫力で貴重な体験でした。一度やってみたかったんですよね。　それに比べての帰り道…ゆりかもめが快適でした。😆",
    "rating": 5
  },
  {
    "place_id": "ChIJbWVFlTCKGGARr5l6ox-7_CA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqa1l1bDZnRRAB",
    "text": "晴れの日にレインボーブリッジから見るお台場は、メチャ綺麗です。\n9:00-10:00は人も少なく、おススメです。\n\n台場って、黒船襲来の翌年に大砲を配備するために作られた軍事設備だったんですね😳勉強になりました📖",
    "rating": 5
  },
  {
    "place_id": "ChIJbWVFlTCKGGARr5l6ox-7_CA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR0dXYtWHV3RRAB",
    "text": "シンフォニークルーズに乗船して、下から撮ってみた！！\n数年前には、芝浦ふ頭駅で降りて、歩いてレインボーブリッジ渡って、台場側から竹芝桟橋まで水上バス乗った！\n\n東京の象徴の一つと個人的には思ってる。\n\n夜景もやけーぃに綺麗に見える（さぶいぞw）\n\n台場側の、自由の女神像の南側付近から見るレインボーブリッジの眺めや、ヒルトンホテルから見るレインボーブリッジも綺麗❗️\n\n人も歩いて渡れ、\n電車乗っても渡れ、\n車でもぐるぐる回ってから下道でも渡れ、\n高速でも渡れる！\n\n全部制覇したけど、\nまたなんかでレインボーブリッジ渡りたい。\n\n歩いた事ない人は、遊歩道を歩いてみるのもオススメ♪\n夕暮れ時が綺麗ですよ🌆🌇✨",
    "rating": 5
  },
  {
    "place_id": "ChIJbWVFlTCKGGARr5l6ox-7_CA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqLUlleXpBRRAB",
    "text": "台場側からサウスルートで芝浦側へ行き、隣接する小さな公園でひと休みしてから、ノースルートで戻りました。\n\n自転車に乗って通行することは禁止されています。入口で借りる専用台車に後輪を載せて手で押して渡らなければなりません。\n\nそのため歩いて渡るひとは、自転車を怖がる必要がありません。これはとても素晴らしい仕組みです。\n\n橋は海抜30メートルを超える高さにあるため海風が強く、暑い日でもかなり肌寒さを感じます。薄手の長袖を着用することをおすすめいたします。",
    "rating": 4
  },
  {
    "place_id": "ChIJW40URLuMGGARgo4q_fJdYsA",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNqd29EbGV3EAE",
    "text": "都内の穴場です。神社に近いルートは原宿駅から竹下通りを直進しセブンの少し手前の道を左折すると直ぐ右手に(3m 程)神社の鳥居が見える、駅から3分位で到着です。ここは西参道で神社の左横に出る（正門では無い）。入り口はこの他に北参道、表参道がある。神門から入りたければ西参道の途中から右に行くと神門に着く。手水舎もあるので神門からが良い。私としては竹下通りを明治通りまで下って表参道から参拝する事をお勧めします。\n東郷元帥に肖り「勝ち」に出る時はパワーを頂きに行きましょう。\n東郷記念館の前にある神池は結婚式などで写真が撮られる素適な場所です。春はシャガの花やツツジ等で綺麗です。",
    "rating": 3
  },
  {
    "place_id": "ChIJW40URLuMGGARgo4q_fJdYsA",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNEOXQzRldnEAE",
    "text": "2024年3月27日（水）に撮影。敷地内にはコイが泳ぐ池もあります。東郷神社ホームページ：東郷神社は東郷平八郎命をおまつりする神社です。「至誠」、「勝利」、「強運」、「縁結び」の神様として多様な世代から崇敬を集めています。東郷平八郎命の「至誠（まごころ）は神に通じる」とその一生を貫かれた御徳を後世に顕彰するため、神社におまつりしてほしいと国民からの要望と浄財によって創建された神社です。日本はもとより、世界中の方々からの崇敬を集め、数多く参拝者が訪れています。",
    "rating": 4
  },
  {
    "place_id": "ChIJW40URLuMGGARgo4q_fJdYsA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR0OXItZTN3RRAB",
    "text": "明治時代の海軍大将で連合艦隊司令長官の東郷平八郎元帥を祀る神社。\n竹下通りのすぐ脇に鎮座する神社です。かの有名な日露戦争での日本海海戦でロシアのバルチック艦隊を破り、勝利に導いた名将として知られる東郷平八郎元帥が御祭神です。その勝ち運にあやかろうと勝負運のご利益が知られています。\n最近ではサンリオとのコラボでキティちゃんの御朱印帳などかわいらしい授与品も有名になりました。\n境内は落ち着いた雰囲気が流れており、コンクリート製の神明造の社殿が出迎えてくれます。すぐ隣が竹下通りで原宿駅の近くという立地ですが、境内はその喧騒を忘れさせてくれる静けさが魅力的です。",
    "rating": 5
  },
  {
    "place_id": "ChIJW40URLuMGGARgo4q_fJdYsA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNObGF2UnVBRRAB",
    "text": "休日に家族でふらっと！\n勝負運の爆上がり。\n原宿のこんなところにあったなんて改めてくるまで知りませんでした。\n綺麗で素敵な神社です。\nそのまま竹下通りも散歩できるのでおすすめ。\n御朱印いただき、今年は勝負して行こうとおもいます。\nありがとうございました。\nまたお伺いします(^^)",
    "rating": 5
  },
  {
    "place_id": "ChIJW40URLuMGGARgo4q_fJdYsA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUM5MnRUemlRRRAB",
    "text": "東郷神社は大好きで10年近く前から伺っています。相変わらず綺麗で素敵な場所でした。しかし御朱印を頂く際に巫女さんのような方が対応してくれたのですが、無愛想で御朱印を片手で放り投げるような感じでした。しかも渡す際何も言わずにいたので、あまりにも驚き声も出ませんでした。このような対応は様々な神社へ行っていますが初めてです。大好きな場所だからこそ『これはないなぁ』と感じました。久しぶりに伺ったので残念です。次に行ったときには違う人が対応くれますように😭\n令和6年3月4日10時50分訪問",
    "rating": 3
  },
  {
    "place_id": "ChIJAQCEbPGLGGARFa0L-v-rNtg",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMbk5USlVBEAE",
    "text": "都内の中で緑のあるとても気持ちの良いとこ！\nランニングには最適。歩行者に邪魔にならないよう走ってます🏃",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCEbPGLGGARFa0L-v-rNtg",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUM5MTlQcDZRRRAB",
    "text": "風は冷たかったですが日差しがちょうど良くてこれからの時期は良さそうです。\n都会の喧騒を離れて東京駅から散歩してみてはどうでしょう。整備された庭園から振り返ればビルの群れ。ちょっとした非日常をどうぞ。",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCEbPGLGGARFa0L-v-rNtg",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREMDdTaS13RRAB",
    "text": "✨春の一般公開✨\n皇宮警察官は\nとても素敵な方々でした✨\n連日、たくさんの\n観光客が来ていましたが\nここはまさに\n日本🏯🇯🇵の中心なのだと\n改めて感じました。\n外苑にあるレストランや\nお土産屋さんもあり\n楽しめますし\n景観も素敵で\nいつ行っても楽しめますよ🌈",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCEbPGLGGARFa0L-v-rNtg",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNkOVlIZzVnRRAB",
    "text": "スケールはもちろんですが上品で落ち着いた佇まいと質素さも兼ね備えています。ランナーの方達が多いのもうなずけて散歩するにも最高です。\n皇居東御苑を中心に噴水広場、楠公レストハウスなどを散策しました。\nぜひ、また訪れて皇居前広場なども散策したいですね。",
    "rating": 5
  },
  {
    "place_id": "ChIJAQCEbPGLGGARFa0L-v-rNtg",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqMFkzM2pnRRAB",
    "text": "The Kokyo-gaien National Garden was called Nishinomaru-shita in the Edo period (1603-1868).\nIt housed the residences of leading feudal lords and daimyos who were in charge of the shogunate. After the Meiji Restoration (1868), it was used as a government guard and military camp.\nIn 1949, a part of the former imperial garden was opened to the public as a national park.\nThere are three areas: the Imperial Palace Outer Gardens area centered on the Imperial Palace Square, the Kitanomaru area located on the north side of the Imperial Palace, and the Imperial Palace Outer Circumference area which surrounds the Imperial Palace with 12 moats.\nThe Imperial Palace Outer Gardens area is a harmonious combination of a large lawn and historical buildings. The moat area is designated as a \"Special Historic Site of Edo Castle\" and is a cultural asset.",
    "rating": 5
  },
  {
    "place_id": "ChIJx6xXOPKLGGARtPr6qZZ2nHA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6dnBxSGxnRRAB",
    "text": "日比谷駅から地上に出るとすぐそばにあります。また皇居の隣りにもあるので、観光がてらくつろげる憩いの場です。\n\n一方で、公園内ではフェスティバルが行われていることもあります。先日は、オクトーバーフェスにも行きました。老若男女問わず色んな人が集っているので、出会いを楽しむ場にもなっています。\n\nまた敷地内には、日比谷図書館もあるので、帰路の途中に立ち寄って勉強するのもありだと思います。他の図書館なら20頃閉館が多いですが、夜22頃まで空いているのでとてもありがたいです。",
    "rating": 4
  },
  {
    "place_id": "ChIJx6xXOPKLGGARtPr6qZZ2nHA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMLXFYV21RRRAB",
    "text": "雲形池から霞門にかけての\n日比谷公園内のユリロードは\n東京五輪のために2020年に作られ\n意外と一般に知られていません。\n都心の秘密の百合園かも。\n\nいまは早咲きが終わりを迎えて\n遅咲きの白百合は6月末が見頃で\n28種が咲き揃うと圧巻です！\nユリロードの最寄の入口は霞門。\n地下鉄「霞ヶ関駅」B2出口が直近。\n公園内は紫陽花も咲いています。\n\n大都会のオアシスは2024年から\n大規模修繕工事の真っ最中。\n素晴らしい自然に囲まれた\nこの景観が改修工事で一部が\n壊されてしまったのは本当に残念…",
    "rating": 4
  },
  {
    "place_id": "ChIJx6xXOPKLGGARtPr6qZZ2nHA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqMGItUWxnRRAB",
    "text": "日本初の近代的な西洋風公園として、明治36年(1903)に開園した。花壇や噴水が美しく、憩いの場となっている。\n園内の主要な施設として、\n市政会館および日比谷公会堂\n野音の聖地である大小の野外音楽堂\n日比谷図書文化館（旧：東京都立日比谷図書館）\n緑と水の市民カレッジ\nレストラン＆結婚式場『日比谷パレス』\n貸切結婚式場フェリーチェガーデン日比谷（旧公園資料館）\nテニスコート\n松本楼\n売店などがある。",
    "rating": 5
  },
  {
    "place_id": "ChIJx6xXOPKLGGARtPr6qZZ2nHA",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMaHRQdFZREAE",
    "text": "JR有楽町駅から徒歩8分。\n大名屋敷、陸軍練兵場を経た土地が明治36年に日本初の洋風近代式公園として開園。\n週末は各種フェスなど公園の一部エリアでイベント開催も多い。\n花はそれほど多くないが水や緑は多いので、森林浴的なリフレッシュに向いている。",
    "rating": 4
  },
  {
    "place_id": "ChIJx6xXOPKLGGARtPr6qZZ2nHA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUaFlQeGlBRRAB",
    "text": "東京メトロの日比谷線と千代田線が使えます。日比谷駅を降りてすぐに入口が有るので便利です。\n子供達が遊具で遊べるエリアや庭園 池 噴水等々が有ります。また、ベンチも豊富に有りますので歩き疲れたら直ぐに腰をおろして休めます。\nカフェや飲食店も複数軒有り食事に困る事は無いと思います。\n(但し大衆食堂は有りません)\n有名な松本楼でランチを！と考えましたが長い行列が出来ていたので次回のお楽しみと言う事にします。\n都心にこれだけの緑が溢れたこちらの公園は非常に贅沢だと思います。しかも利用料金ただの！\n近くにお越しの際は是非お立ち寄りを！\n\n最初の動画は近くのビルの上層階から撮った公園全体を見渡せる画像です。",
    "rating": 4
  },
  {
    "place_id": "ChIJz_149P6JGGARoImMn3NlsfY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6NnBuRElBEAE",
    "text": "常設展だけでも内容がかなり濃く、１日ではとても全てを回りきれないほどです。様々なタイプの展示があり、大人から子どもまで楽しめます。またほぼ全ての展示は3言語（日本語、英語、中国語）で説明があったので、日本に遊びにきている海外の人もとても楽しめると思います。楽しみにしていた老いパークですが、休日に行ったこともあり、体験コーナーは子どもたちがずらーーーっと悩んでいました。シアター型の展示もとてもおもしろそうなので、また来たいと思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJz_149P6JGGARoImMn3NlsfY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNMN3UzMFNREAE",
    "text": "月曜日の11時半頃予約して行きました。\n平日でしたが大勢いました。\n13時20分のドームシアターを予約してあるので、その前に常設展を見て体験ツアーに参加しました。\n無料エリアだけでも楽しめます。\nデッキからはダイバーシティ東京が見えました。\nフリーWi-Fi繋がります。",
    "rating": 4
  },
  {
    "place_id": "ChIJz_149P6JGGARoImMn3NlsfY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqdGJ1WHBBRRAB",
    "text": "東京お台場にある体験型の科学博物館です。 展示物そのものをもって評するなら、上野の国立科学博物館がはるかに上です。比較にすらならないと言っていいでしょう。ただ、こちらの施設では様々な「科学」についてわかりやすく体感できるのが魅力です。子供むけではあっても子供だましではなく、よく工夫されているなと感心します。\nただ「体験」を主眼にすると、展示の密度、情報量はどうやっても下がります。リア充の皆さんがﾜｲﾜｲｶﾞﾔｶﾞﾔ、ｷｬｯｷｬｳﾌﾌするにはよくても、ぼっちのおっさんが一人でいると虚しさに苛まれます。言うなればびっくり箱を一人でながめているようなもので、やはりここは、びっくりさせたい人、びっくりしてくれる人と行くところのようです。\nあと、ここの最上階のテラス席からは、ダイバーシティ東京前のユニコーンガンダムを見渡せます。近くから見上げるのとはまた違った魅力があります。",
    "rating": 3
  },
  {
    "place_id": "ChIJz_149P6JGGARoImMn3NlsfY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUckwycDd3RRAB",
    "text": "ゴールデンウィーク最終日に行きました。\nロケーションとしては、あまり歩きたくない方はバスが最適かなとも感じます。\n\nプラネタリウムは事前予約もあり、予約をしていくと非常にスムーズに入れます。\n映像には3種類あるので、時間帯等どれが見たいかを明確にしておくと予定が立てやすくなります。\n\nチケットはJAFなど各種割引も使えます。\n食堂は外と中とがあり、眺望も良く、極端な時期でない限り、外も気持ちいいのではないでしょうか。\n\nチケットの裏の言葉も、なかなかおしゃれ。\n2024年5月は1階でイベントもやっており、鉄腕アトムが迎えてくれます。\n\n売店では、宇宙食や昆虫食も売ってありますよ笑笑\n座れるところも多いですし、ユニバーサルデザインもしっかりしています。\nのんびりお子様と楽しめる場所だと感じます",
    "rating": 5
  },
  {
    "place_id": "ChIJz_149P6JGGARoImMn3NlsfY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR6OUxhekdBEAE",
    "text": "「老化による身体機能の変化を疑似体験できる」とニュースで見てずっと行きたかった「老いパーク」がお目当て。\n\n耳・目・記憶・身体、体験することで、誰もに訪れる老化を先に知ることができた。少し気が重くなる。\n\nでもそれだけじゃない。\n「こんな技術も開発されてますよ」というアイテムの展示もたくさんあって、未来に希望が持てるような見せ方だった。\n\n今回、感覚で知れたので、これから自分のために出来ることを考えられるし、良かったです。\n老人と話がかみ合わなかったり、すれ違うわけも理解できました。\n\n他にも常設展示がたくさん。\n\n「国際宇宙ステーション」は、寝るスペースやトイレ他、サイズ感が想像以上に狭いことを知る。\n\niPS細胞はどんな可能性があって、どんなリスクがあるのかも、ストーリー仕立てで知り、考えることができました。\n\n日本科学未来館は、大人も子供も科学者も観光客も、一日遊べる楽しい場所でした。\n\n東京の学生は、こんな素晴らしい施設が近くにあるなんてうらやましいなぁ。\n\n子供の頃に来ることが出来たら、なりたい職業が変わっていたかもしれない。\n\nいやあ、学びが深かった。想像以上に面白かったです。",
    "rating": 5
  },
  {
    "place_id": "ChIJP7lRfyiMGGARqb1QQhfm9EQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNoNWJQT2F3EAE",
    "text": "【なかなかに派手さもある建物】\n上野東照宮は、その金ピカの装飾で知られており、金ピカと聞いて思い浮かべるのは京都の金閣寺のような建築かもしれない。\nしかし、上野東照宮の輝きは京都のそれとは異なり、独自の魅力を放っている。\nこの神社の豪華な装飾は、一部からは派手過ぎるとも、悪趣味だとも言われることがあるが、他方で、これを豪華絢爛と評価する声も多い。\n\nこの神社の金色は、ただ目を引くだけではなく、神聖な場所の尊厳と力を象徴していると考えられている。\nそれに、「信仰は力だ！」という思想がこの神社の華やかな外観と相まって、訪れる者にはその力が伝わるかもしれない。\n訪れる者は、その華やかさにただ圧倒されるのではなく、その背後にある意味や歴史を感じ取ることができる。\n\nしたがって、上野東照宮の金ピカな装飾は、見る角度や個々の感受性によって異なる印象を与える。豪華さと精緻さが共存するこの神社は、「信仰は力だ！」というメッセージとともに、訪れる者に強烈な印象を残す場所である。",
    "rating": 5
  },
  {
    "place_id": "ChIJP7lRfyiMGGARqb1QQhfm9EQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNqNXJUUFhREAE",
    "text": "拝観料500円。しかし、唐門までは無料。500円を払って拝観。金色ですばらしい。1651年に建てられた国指定重要文化財。戦争や震災の時も倒れることなく現存している。唐門、透塀、銅灯籠も国指定重要文化財。",
    "rating": 5
  },
  {
    "place_id": "ChIJP7lRfyiMGGARqb1QQhfm9EQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQ5cGJxM2hBRRAB",
    "text": "都民にとっては日光まで出かけなくとも、\n徳川の権威と素晴らしさを感じることができる社です。\n\n隙塀はかなり凝った彫刻で、\n金色の社、\n左甚五郎の作と言われる彫刻、\n庭の巨木など、\n見どころ満載です。\n\n書き置きですが御朱印ももらえます。\n\n拝観料は500円ですが一見の価値ありです。\n\n蛇足かもしれませんが、\nトイレはウォシュレットで快適です。",
    "rating": 5
  },
  {
    "place_id": "ChIJP7lRfyiMGGARqb1QQhfm9EQ",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUREa0xhMU93EAE",
    "text": "この時期おすすめ！\n夜桜を見ながら、日本の文化に触れることができ大満足でした(≧∀≦)\n観光地として外国人の方も多いのはもちろんのこと、屋台など活気があって良かったです！！！特におすすめが不忍池と桜と上野東照宮が一望できる場所はおすすめです！\nデートにぴったりです！",
    "rating": 5
  },
  {
    "place_id": "ChIJP7lRfyiMGGARqb1QQhfm9EQ",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUREck9YbTNBRRAB",
    "text": "辿り着くまでの狭い参道に屋台と休憩処が並び、桜も咲き並び日本らしい風景でした。\n本堂に着くと参拝列ができていました。珍しい金色のおみくじがあり『将軍おみくじ』と言うもので200円。ひくと将軍の名前と家紋が描かれ、家紋の小さなシールみたいなものが入っていました。将軍がどんな人か、しっかり書いてありました。\n御朱印、御守りなどの販売もありました。",
    "rating": 4
  },
  {
    "place_id": "ChIJhT_wQW-NGGARyeOCR2L-W-I",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6NjVIRUdnEAE",
    "text": "空飛ぶペンギンで有名な水族館。\n施設も古いので、あまり期待せずにペンギンだけ見に行ったのですが\n充実した展示内容と、来場者を楽しませる楽しい工夫が満載の水族館でした！\n\n特に大水槽は、大都会とは思えないスケールと、魚の種類の豊富さに驚きです。\nずっと見ていられるような水槽設計の中を、サメやエイの大型魚や鮮やかな小魚が泳ぐ姿には時間を忘れて見入ります。\n\n屋外コーナーでもペンギンの他、ペリカンなどが開放感ある状態で飼育されており、生き生きとした姿を感じれる素晴らしい展示です。\n子連れ、家族だけでなく、一人でもまた行きたくなる素敵な都会の水族館です。",
    "rating": 5
  },
  {
    "place_id": "ChIJhT_wQW-NGGARyeOCR2L-W-I",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqdWZ2dEZREAE",
    "text": "2024年5月5日 14:45頃来場。\n展示内容が充実した水族館でした。\nペリカンが上を泳いでる姿は、今まで一度も見たことがなかったので、驚きました。\n水族館までのエレベーターは非常に混雑しているため、エレベーター待ちで20分程度見て、少し余裕を持って来場することをお勧めします。\nスタッフの方々は皆さん親切で良かったです。\n訪問時、猛毒展というのをやっており、こちらは来場時60分待ちでしたが、16:00頃には45分待ちになっていました。\n昼過ぎ頃にピークを迎え、夕方頃には若干空いてくるかもしれません。\n*初回投稿時、水族館への動線はエレベーターのみと書きましたが、誤っている可能性があるため、訂正しました。",
    "rating": 5
  },
  {
    "place_id": "ChIJhT_wQW-NGGARyeOCR2L-W-I",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUcUt6WlBREAE",
    "text": "サンシャイン水族館は、東京都豊島区東池袋のサンシャインシティ　ワールドインポートマート内にあります。\n\n2024年5月5日(日)、ゴールデンウィークの子供の日&日曜日に来館。\n\n館内は家族連れ等、凄い人でしたが意外と待たずに入れました。\n\nあまりの人で、なかなかゆっくり見学が出来ませんでしたが、それなりにたくさん写真撮影出来ました。\n\n羽ばたくように面白い泳ぎ方をするサメの仲間ではない、深海魚のゾウギンザメは動画で上手く撮影出来たので、こちらの投稿に他の写真と一緒に掲載しました。\n\n屋内には魚類等、屋外にはペンギンやアシカもいて、両方楽しめます(^^)\nペンギンは、泳いでいる姿を大水槽の下から見れるので、違った視点から見れて面白いです。\n\nまたいつか、ゆっくり見学したいです。",
    "rating": 5
  },
  {
    "place_id": "ChIJhT_wQW-NGGARyeOCR2L-W-I",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUR6azVURHNRRRAB",
    "text": "都会のお高い水族館でした。土日祝日や特定日は事前予約が必要です。料金は変動性で、2100円から2600円？（間違ってたらすいません）の範囲内で動きます。\n生き物の数は少ないですが、珍しいお魚を飼育していてよかったですね。タチウオやギンザメがいました。\n外の施設にもペリカンやオタリア、セイウチ、ペンギンがいました。\n駐車場は地下駐車場があり、入場チケットからも割引がききます。ホテルで買ったものでしたが対象になりました。その他、合算で三千円以上で一時間、一万円以上で二時間だったかな？間違ってたらすいません。",
    "rating": 3
  },
  {
    "place_id": "ChIJhT_wQW-NGGARyeOCR2L-W-I",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUNWFHZnBnRRAB",
    "text": "事前にネットでチケットを買うのはおすすめ！\n\n土日はとにかく進まない！無理矢理にでも魚を見て自分で進まないと全然動かない！\n\nでもやっぱりゆっくり見たいから列に並ぶんだよね〜。なんだかんだ土曜日の13時に事前チケットを買って入って2-3時間ぐらい水族館を回って過ごした。\n\n爬虫類とかはいないけど、カメやカエルは少しいる！屋上水族館だから大きい魚とかはいない。それでも種類豊富で見るものはたくさん！色々テーマがあるみたいで面白かった",
    "rating": 5
  },
  {
    "place_id": "ChIJxU48-2OLGGARHMtB5RAhytA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMeE9XSTF3RRAB",
    "text": "根津美術館は、東京都港区南青山に位置する美術館で、日本の伝統美と現代美が融合する場所です。特に美術品だけでなく、その周囲を取り囲む日本庭園も見どころの一つです。広大な敷地内には四季折々の美しい風景が広がり、訪れるたびに異なる表情を楽しめます。\n\n展示されている美術品は、根津嘉一郎氏のコレクションを中心に、日本や東アジアの古美術が多く含まれています。特に茶道具や書画、陶磁器など、日本の伝統文化に触れることができる品々が豊富に揃っています。また、建物自体も隈研吾氏による設計で、自然光を取り入れた開放的な空間が特徴的です。\n\n訪問者は、静寂と美に包まれた空間で、日常の喧騒を忘れてリラックスできるでしょう。都会の中心にありながら、まるで別世界に足を踏み入れたかのような感覚を味わえるのが根津美術館の魅力です。美術品鑑賞と自然散策を同時に楽しめるこの場所は、文化と自然の調和を感じさせる貴重なスポットです。",
    "rating": 5
  },
  {
    "place_id": "ChIJxU48-2OLGGARHMtB5RAhytA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqbnNfVXh3RRAB",
    "text": "外見とは異なり、内部に入った時にその大規模な庭園に感嘆しました。博物館も、日本特有のシンプルで清潔感があり、礼儀正しい雰囲気が感じられて良かったです。「禅」の雰囲気が非常に魅力的でした。\nしかし、この場所の最大の魅力は、非常に広くてよく手入れされた日本式庭園です。博物館を見ないでも、庭園だけでこの博物館を訪れる価値があります。庭園は本当によく管理されており、清潔で、都心で会うことを想像もしなかった非常に大きな木や貴重な木々でよく構成されています。都心の真ん中での森林浴は、とても良かったです。庭園内に位置するカフェもありましたが、私が訪れた時間には人が多く、利用するためには列に並ぶ必要がありました。カフェを訪れたい方は、博物館がオープンするとすぐにカフェに直行すべきでしょう。\n非常に素晴らしい場所です。東京の都心で疲れた体を自然を見ながら休めることができるそんな空間です。おすすめです！",
    "rating": 5
  },
  {
    "place_id": "ChIJxU48-2OLGGARHMtB5RAhytA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUc0xHQy1nRRAB",
    "text": "表参道駅から南青山の高級ブティックの立ち並ぶ通りを抜けると竹垣で囲まれ凛と佇む建物がみえ竹と石畳の回廊を抜けて館内へ今回は燕子花図屏風の展示を目当てに出掛けました。鑑賞後は入口横と地下から出られる庭園を散策雨上がりで一段と風情がありとても素敵でした､少し見頃は過ぎてましたが燕子花の群生に間に合って清らかな気持ちになりました。",
    "rating": 5
  },
  {
    "place_id": "ChIJxU48-2OLGGARHMtB5RAhytA",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqXzZTeFdnEAE",
    "text": "光琳の燕子花図屏風が見たくて根津美術館に行ってきました。他にも見事な屏風がありました。庭園もカキツバタのピークは過ぎましたがまだ楽しめます。青紅葉がきれいで、紫蘭咲いてました。水琴窟があり表参道近くなのにじっと耳を澄ますと聞こえました。驚くほど静かで素敵な場所でした。",
    "rating": 4
  },
  {
    "place_id": "ChIJxU48-2OLGGARHMtB5RAhytA",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNUOFluaWxRRRAB",
    "text": "企画展、常設展を開催している美術館も素晴らしいのだが、都心とは思えないほどの広大な庭が魅力的だ。四季折々に楽しめそうな場所だが、秋の紅葉時期が素晴らしいだろうことを想像させるに十分なほどのモミジの木が数多く見られた。",
    "rating": 5
  },
  {
    "place_id": "ChIJf4O1UMCMGGARZ6nQzxTLK1E",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQ5NXRETjZRRRAB",
    "text": "新宿口の近くほど混んでいない、広々とした見晴らしの良い芝生ゾーンです。ボール遊びのボールが飛んでくることには注意。",
    "rating": 5
  },
  {
    "place_id": "ChIJf4O1UMCMGGARZ6nQzxTLK1E",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUcVAzMDFRRRAB",
    "text": "こどもの柔らかいボールやポップアップテントなどが使えるスペースで、空が広く見える気持ちの良さがあります。\n硬いボールはだめなど、細かい規則があるので公式ページを確認するとよいかと思います。\n暖かくなると上半身裸で日焼けしてる人を見かけます。",
    "rating": 5
  },
  {
    "place_id": "ChIJf4O1UMCMGGARZ6nQzxTLK1E",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQ5OVpIV0hBEAE",
    "text": "遊具などはありません。\nシャボン玉持ち込んで遊びました！\nゴミ捨て場があるので助かります。",
    "rating": 5
  },
  {
    "place_id": "ChIJf4O1UMCMGGARZ6nQzxTLK1E",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6bVlPdVpREAE",
    "text": "広くて、子供たちが気持ちよく遊べる　木陰もある。",
    "rating": 5
  },
  {
    "place_id": "ChIJf4O1UMCMGGARZ6nQzxTLK1E",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUQyeklXanJnRRAB",
    "text": "御苑内のこども広場。とても広く走り回れるので散歩におすすめです。ベンチは多くないのでレジャーシートを持って行くのをおすすめ。",
    "rating": 5
  },
  {
    "place_id": "ChIJe0hvGqOMGGARYW2c7IAAQVk",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNUOU1tX0d3EAE",
    "text": "アート楽しむのにぴったりな場所！\n各部屋ごとにアーティストが出展していて、さまざまなアートを楽しめます。\n若手から有名な方まで期間によっていろいろな方々が出展してます！\n観て購入もできるのでとても良いです。\n\nA perfect place to enjoy art!\nEach room features exhibitions by different artists, offering a variety of artwork to enjoy. From up-and-coming talents to well-known figures, various artists exhibit depending on the time period!\nIt's great because you can both view and purchase the artwork.",
    "rating": 5
  },
  {
    "place_id": "ChIJe0hvGqOMGGARYW2c7IAAQVk",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNOaDhlQUJ3EAE",
    "text": "色んなアーティストさんの作品が展示されていて楽しい。そして建物の見た目からして楽しい(笑)\n中にはイートインスペースもありますし、小休憩を挟みながら楽しめると思います。\n作家さんとの距離が近いのもいいですね。",
    "rating": 5
  },
  {
    "place_id": "ChIJe0hvGqOMGGARYW2c7IAAQVk",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUR0bUstT1R3EAE",
    "text": "入場無料で様々な作家さんのアート作品が楽しめます。アパートの一室がそれぞれの個展になっている作りでハンドメイドの販売もありました。",
    "rating": 4
  },
  {
    "place_id": "ChIJe0hvGqOMGGARYW2c7IAAQVk",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNoaHAtajNRRRAB",
    "text": "原宿通りからすぐのアパートをまるごと改装したギャラリー。\nデザインフェスタを運営する団体が運営している。\nWESTとEASTの二棟に分かれていて、建物を繋ぐ通路にお好み焼き屋とカフェがある。\n比較的低料金で借りられるので、学生など若いアーティストの利用が多い。\n一度に沢山の展示が見られるので楽しい。",
    "rating": 4
  },
  {
    "place_id": "ChIJe0hvGqOMGGARYW2c7IAAQVk",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURBbDZ5cXJ3RRAB",
    "text": "とりあえず新しい出会いはあると思います\n青物買いといいますか、気になった作品があれば購入してみてください。\n\n十年後にとんでもなく化けてる人もいます",
    "rating": 5
  },
  {
    "place_id": "ChIJq6qL9OmMGGARnbwINiHDD_o",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNwMnZuMG13RRAB",
    "text": "毎週異なる展示があります。様々な作品に魅せながら、時々に瀬戸先生もいらっしゃっておもろいお話しをくださって、勉強になります！心地がいいところです。",
    "rating": 5
  },
  {
    "place_id": "ChIJq6qL9OmMGGARnbwINiHDD_o",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNqd3RiVXhBRRAB",
    "text": "東京ではほぼ最古の写真ギャラリーと聞きました。たくさんのアマの方々がここから。",
    "rating": 4
  },
  {
    "place_id": "ChIJq6qL9OmMGGARnbwINiHDD_o",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUM4Nk9PMUZ3EAE",
    "text": "6.21顔見知りの菊地くんの写真展でお邪魔しました。ビルの入口が分かりずらかったですが、迷ったことで大木戸門のレトロさ、ラボエムの華やかさが体験出来、有意義でした。ギャラリーは3階ですが階段で上がれば踊り場に沢山の展示会の案内等が所狭しと並べてあり、写真や映像が好きな方は時間を忘れるほど愉しめると思います。菊地くんは仕事をしながら、定期的に発表し続けています。\nこのコロナ禍で文化的なものが壊されない様、蔭ながら応援して行きたいと思います。",
    "rating": 4
  },
  {
    "place_id": "ChIJq6qL9OmMGGARnbwINiHDD_o",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQwaXBLR2RnEAE",
    "text": "月２回程度の入れ替えで興味深いテーマの展示をやっていることが多いように感じます。\n入り口から想像するより中はずっと広く、別ギャラリー（RED Photo Gallery）も含めると、展示フロアも３階分くらいあるので、意外と見でがあります。",
    "rating": 3
  },
  {
    "place_id": "ChIJq6qL9OmMGGARnbwINiHDD_o",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNvb2RmaU9nEAE",
    "text": "日本を代表する老舗のギャラリー。照明、展示内容ともに素晴らしいです。入口が少々入りづらい雰囲気ですが、中に入ると広々として美しいギャラリーとなっています。",
    "rating": 5
  },
  {
    "place_id": "ChIJwTciifqJGGAR2cIA2TjqbVo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUeE9MUC1RRRAB",
    "text": "2024.5/26まで開催のラブライトピアを観てきました！\n無料です！\n見た事もない美しい宇宙的な雰囲気のオブジェ達を見れました！\n\n昼間も夜も違った美しさがあり、\nどちらも観て大満足です。\n\n21時にライトアップ終了。\n\n昼間は自由にドームに入れましたが、夜は順番\n制で並びます、1組1分くらいみたいでした。\n\nスタッフさんがいて時間を測っています、写真撮影もお願い出来ます。\n\nとにかく美しかったです！",
    "rating": 5
  },
  {
    "place_id": "ChIJwTciifqJGGAR2cIA2TjqbVo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUX043ODFRRRAB",
    "text": "アートイルミネーションを見に行った\n平日ということもありそこまで混んではいなかったが、仕事帰りの方というよりも観光客の方が多い印象\n広場に点々と光るモニュメントが置かれ音楽と光の動きが美しくとても綺麗だった\n\n駅やバスロータリー、駐車場なども近くにあり交通の便は非常に良い\n特に大きなイベントもなければ駐車場も広く空いていて2時間で700円と値段も安く利用しやすいと思った\n\n遊歩道沿いにはキレイに手入れされたお花がたくさん咲いていたので昼間はゆっくりお散歩にも良さそう\n公衆トイレも明るく、それなりにキレイな方だと思うのでお子様連れにも安心かと思われる\n\nアートイルミネーション\n【MIRRORBOWLER×Toshiaki Uchikoshi “LOVE LIGHTPIA”】\n2024/4/27 (土) ~5/26(日)\n点灯時間:18:00~21:00\n\nただあまり遅い時間はお台場自体が治安が良いとは言えないのでそこだけご注意を",
    "rating": 5
  },
  {
    "place_id": "ChIJwTciifqJGGAR2cIA2TjqbVo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURqbUxEMzJnRRAB",
    "text": "夕食後にたまたま通りがかったところ、イルミネーションイベントをやっていました。「LOVE LIGHTPIA」というイベントで2024/4/27-5/26で開催中とのこと。無料ですがなかなか見ごたえがあります。GW中でしたがさほど混雑もしていませんでしたので、機会があれば是非。",
    "rating": 5
  },
  {
    "place_id": "ChIJwTciifqJGGAR2cIA2TjqbVo",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURqN2Z2TFpBEAE",
    "text": "GWの夕方の時間帯に通りました。イルミネーションがものすごい綺麗でした。無料で近くで見れるのも良いですね。",
    "rating": 4
  },
  {
    "place_id": "ChIJwTciifqJGGAR2cIA2TjqbVo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURUcjVxcjBRRRAB",
    "text": "イルミネーションイベントに行ってきました。\n東京テレポート駅も近く、都会のオアシスみたいな感じでしたよ。",
    "rating": 5
  },
  {
    "place_id": "ChIJHeBCIOyMGGAR7BktETlUP_w",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUN6bWM2OGNBEAE",
    "text": "2歳半の子供と遊びに行きました。目に映るどのおもちゃも興味を引くようで、ずっと楽しそうに遊んでいました！\n1歳台で行った時には、木育広場のみの利用で他の遊び場は少し早いかもなーという感じだったので、成長を感じました。\n\n3階のきいろのおへやにあるぶどう狩りがとても楽しかったようで、ずっと遊んでいました。他にもきのこ狩りやとうがらし収穫もできる木製おもちゃがあり、自宅には無いタイプのおもちゃばかりでよかったです。\n\n1階に無料ロッカーがあるので、荷物は預けて手ぶらで大いに遊びました。1階に多目的トイレがあるのでおむつ替えもできます。\n\n外にも遊び場がありましたが、建物内が楽しすぎるからなのかほとんど誰も遊んでいませんでした。楽しそうな遊具もいくつかありました。\n\n土日祝は再入場ができないので、昼ごはんで抜けなければいけないのが残念だなと思いました...。近くにサイゼリヤがあるので、そちらでお昼を食べました。\n\n駐車場はないですが近隣にコインパーキングがあります。いくつか最大料金設定のあるパーキングもあります。(基本的にはどこもお高めです...。)\n\nとても楽しかったのでまた行きたいと思います！",
    "rating": 5
  },
  {
    "place_id": "ChIJHeBCIOyMGGAR7BktETlUP_w",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURUdGJ5M1hBEAE",
    "text": "6歳の息子と土曜日に遊びに行きました。\n「おもちゃ美術館」の垂れ幕の入口から入館し、2階に受付カウンターがあります。\n\n最近はタブレット端末で遊んだり、YouTubeを観たり、という息子ですので、懐かしい系の木のおもちゃとかの食いつきは如何なものか？と思っていましたが、とても楽しんでいました。\n遊び方がわからないものも、いろいろ触ったり工夫してみたりして楽しんだり、次々いろんなおもちゃで遊んだり。\nまた、そこそこ混んでいましたので、子供たちどうし譲り合ったり、ときには初対面の子と対戦したりしてとても素敵な空間でした。\n\n大人からすれば、小学校のリノベーションとあってかなり懐かしい雰囲気で楽しめました。",
    "rating": 5
  },
  {
    "place_id": "ChIJHeBCIOyMGGAR7BktETlUP_w",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNON3ZDYi1BRRAB",
    "text": "四ツ谷三丁目駅2番出口からぐるっと回るイメージ。見た目はまんま小学校なので入るだけで少しノスタルジックな気分になります。美術館というよりアミューズメントパーク。展示物のほとんどで実際に遊ぶことができ、小さいお子様連れはもちろん、ちょっとした日常の息抜きに大人でも楽しめる場所です。懐かしいコマやけん玉はもちろんのこと、最新のパズルゲームなどもあります。お気に入りのゲームやおもちゃを見つけて童心に帰る日があってもいいかなと思いました。ちなみにスタッフの皆さんはボランティアらしく、おもちゃと子供が好きな方たちだとうかがわせる丁寧な接客でした。子供連れだったらお昼ぐらいから行って午後一杯楽しめると思います。",
    "rating": 4
  },
  {
    "place_id": "ChIJHeBCIOyMGGAR7BktETlUP_w",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUM5NUk3MENnEAE",
    "text": "木の温もりを感じられるおもちゃにたくさん触れ合える素敵な空間でした。\n\nオススメは3階にある「おもちゃのまち　きいろ」です。木でできたお野菜の畑や、果物の成る木のオブジェがあり、子供達が収穫したり、お料理をしたり、お店屋さんになったりのごっこ遊びを満喫できます。\n\n各部屋テーマごとに楽しめました。\nそして色々な年代の人がそれぞれの楽しみ方ができるなとも感じました。\n\n廊下で水分補給はしても良いそうですが、館内は飲食禁止なので、小さい子連れの方はご飯やおやつのタイミングなどをうまく調整して訪問することをお勧めします！\n（トイレとロッカー以外での再入館は禁止です）",
    "rating": 5
  },
  {
    "place_id": "ChIJHeBCIOyMGGAR7BktETlUP_w",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNENFByU3BRRRAB",
    "text": "雨の降る日曜日の午前中に行きました。\nかなりの人で溢れてかえっており、1階のロッカーの数も足りず、キャリーケース等の大きな荷物を預ける場所もなく、靴箱がいっぱいで靴を収めるスペースがありませんでした。\nあまりの人の多さにゆっくり遊べず、1時間弱で帰宅しました…が、こどもは楽しそうにしていたので良かったです。\n曜日や時間帯によってはのびのび遊べるのだと思います。\n近所であればリピートもあるかもしれませんが、わざわざ電車に乗ってまでは行かなくて良いかな…\nただ、遊び場？にいらっしゃるスタッフの方々の対応はとても親切で素晴らしかったです。",
    "rating": 3
  },
  {
    "place_id": "ChIJFfFAcNSNGGARJrymMof-YoY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNEdDh2aFRREAE",
    "text": "2024年4月2日（火）に撮影。某ガイド本：粋な路地に立つ隠れ家飲食店。神楽坂仲通りと本多横丁に挟まれた石畳の路地。黒塀などに囲まれた料亭などもあり、花街の面影を残す。「お忍びで遊びに来た人が、見つかりそうになっても、この路地に入ればわからなくなる。」というのが名の由来。割烹の「和食　千」、天ぷらの「天孝」など、隠れ家的な飲食店がある。某解説：江戸時代から続く歴史ある路地で、当時は「裏見附」と呼ばれていました。当時の神楽坂は江戸でも有数の花街として栄えており、芸者さんたちが行き来する路地として賑わっていました。",
    "rating": 4
  },
  {
    "place_id": "ChIJFfFAcNSNGGARJrymMof-YoY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUQxN3QtM0l3EAE",
    "text": "こちらは2023年12月14日の訪問となります。神楽坂の横丁（通り）でも特に京都感が高い場所なのでは。『お忍びで遊びに来た方を尾行しても、横道に入られるとわからなくなる』のが名前の由来らしいです。\n\n兵庫通りと同じく非常に評判の良い横丁で、古くからの名店が多いそうで趣も素敵です。また、通りの石畳28000個のうち3つにハート・星・ダイヤの石があるらしいです。私は見つけられませんでした……無念。",
    "rating": 4
  },
  {
    "place_id": "ChIJFfFAcNSNGGARJrymMof-YoY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURwXzQtTEdREAE",
    "text": "駅から徒歩15分、坂道です。\n雰囲気はいいですが、石畳なので車椅子は大変だと思います。\nベビーカーはなんとか頑張れますが結構大変でした！\n\nそれでも街の喧騒から離れて神楽坂らしいエリアに迷い込んだ感じが素敵です。夜は食事処も開くので雰囲気もいいでしょうね。\n人気カフェはオープン前から列が出来ていました！\n\n横丁と言っても想像より狭いかなぁ‥。\nでも人が少ないので写真スポットとしては良さそうです。お着物が似合う街並みです",
    "rating": 3
  },
  {
    "place_id": "ChIJFfFAcNSNGGARJrymMof-YoY",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSURaaWNyXzRRRRAB",
    "text": "かくれんぼ横丁には昔ながらの名店が多く、神楽坂の風情を味わえます。\n\n現在の石畳は下水管修理の際にリニューアルされたもの。\nその際、28,000個の石畳のどこかに、ハート・星・ダイヤの石畳が埋められました（場所は人には教えてはいけないので秘密です）。\nそれぞれ見つけるとご利益があるとされています。\n\nなお神楽坂界隈には他にも石畳の敷き詰められた場所が複数あります。街全体に情緒が漂っています。",
    "rating": 5
  },
  {
    "place_id": "ChIJFfFAcNSNGGARJrymMof-YoY",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSURkd2NlLVhnEAE",
    "text": "かくれんぼ横丁に幸せを見付ける旅に出ました(>ω",
    "rating": 4
  },
  {
    "place_id": "ChIJ6xA0pKSMGGAREB8mFuuaPYo",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUMxc2RTMlZnEAE",
    "text": "ファッションや飲食店などが入っている商業施設。\n\n主に若い女性向けです。\n\nトイレが3階にしかないのが不便でした。",
    "rating": 3
  },
  {
    "place_id": "ChIJ6xA0pKSMGGAREB8mFuuaPYo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNMd3FYcnp3RRAB",
    "text": "オシャレで好きです痛バを買いに行きました！流行りのお菓子も置いてありベンチもありました",
    "rating": 4
  },
  {
    "place_id": "ChIJ6xA0pKSMGGAREB8mFuuaPYo",
    "review_id": "ChZDSUhNMG9nS0VJQ0FnSUNCbmJuLVl3EAE",
    "text": "２０２３年１月\nいちご飴、綿あめも並んでます。食べ歩きしたかったのですが、綿あめも、ポテトもかなり武器化してるので、混雑時には食べ歩けません💦💦",
    "rating": 4
  },
  {
    "place_id": "ChIJ6xA0pKSMGGAREB8mFuuaPYo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNKcC1IMG93RRAB",
    "text": "スイパラに行って来ました！\nフルーツも食べられるコースで大満足です♬\n他にもアパレルも可愛いショップがあって、小中学生女子〜楽しめると思います。",
    "rating": 5
  },
  {
    "place_id": "ChIJ6xA0pKSMGGAREB8mFuuaPYo",
    "review_id": "ChdDSUhNMG9nS0VJQ0FnSUNwci1qSzZnRRAB",
    "text": "平日にお祭りか？ってくらい混んでました！クレープ屋とか行列ヤバかった、イオン内とかにあるクレープ屋じゃダメでしょうか？",
    "rating": 3
  }
]